{"fecha": "01-07-2025", "evangelio": "san Mateo 8,23-27", "texto_evangelio": "Jesús calma la tormenta(A)\n23 Luego subió a la barca y sus discípulos lo siguieron.  24 De repente, se levantó en el lago una tormenta tan fuerte que las olas inundaban la barca. Pero Jesús estaba dormido.  25 Los discípulos fueron a despertarlo.\n—¡Señor —gritaron—, sálvanos, que nos vamos a ahogar!\n26 —Hombres de poca fe —contestó—, ¿por qué tienen tanto miedo?\nEntonces se levantó, reprendió a los vientos y a las olas, y todo quedó completamente tranquilo.\n27 Los discípulos no salían de su asombro y decían: «¿Qué clase de hombre es este que hasta los vientos y el mar le obedecen?».", "oracion": "# Oración Ignaciana sobre Mateo 8,23-27: \"La Calma de la Tormenta\"\n\n## 1. Relajación  \nTe invito a encontrar un lugar cómodo y tranquilo. Siéntate o recuéstate, cierra los ojos y toma una respiración profunda. Permita que el aire purifique tu ser. Imagina que con cada exhalación, dejas ir cualquier preocupación. Repite esto varias veces, sintiendo cómo tu cuerpo se relaja y tu mente se aquieta.\n\n## 2. Petición  \nPide al Señor que te conceda la gracia de confiar plenamente en Él, incluso en los momentos de tormenta en tu vida.\n\n## 3. Método de Oración  \nHoy utilizaremos el método de **contemplación**, ya que el pasaje a reflexionar presenta una escena de alta tensión y visualmente poderosa: Jesús calmando las aguas. Imagina la escena, siente la atmósfera, observa las reacciones de los discípulos, y experimenta la paz que Jesús trae en medio de la tempestad.\n\n## 4. Reflexión sobre el Evangelio  \nEn Mateo 8,23-27, vemos a Jesús en una barca con sus discípulos, y una gran tormenta amenaza su viaje. Sin embargo, Jesús se encuentra dormido. Los discípulos, llenos de miedo, lo despiertan. Jesús se levanta, reprende al viento y al mar, y todo se hace completa calma. \n\nTe invito a reflexionar sobre los siguientes puntos:  \n1. ¿Qué significa para ti la presencia de Jesús en medio de tu \"tormenta\"?  \n2. ¿Cómo respondes ante las tempestades de tu vida: con temor o con fe?  \n3. ¿Has experimentado momentos en los que la calma de Jesús ha transformado tu angustia en paz?\n\n## 5. Coloquio  \nDirígete a Jesús en un diálogo sincero. Habla con Él sobre tus temores y las tormentas que enfrentas. Pregúntale cómo puedes avanzar en tu fe, y escucha la paz que Él quiere ofrecerte. Recuerda que Él está presente, incluso cuando parece que duerme. \n\n## 6. Examen de Oración  \nFinaliza tu oración tomando un momento para el examen de tu propia vida. Reflexiona sobre cómo has visto la mano de Dios en tu día a día. Pregúntate:  \n- ¿Dónde he notado la paz de Dios hoy?  \n- ¿Qué acciones me han acercado más a Dios?  \n- ¿Dónde puedo mejorar en mi confianza en Él?  \n\nEste examen no solo es una búsqueda de respuestas, sino un espacio de introspección para abrirte a la guía de Dios en tu vida.  \n\nQue esta oración te ayude a encontrar la calma y la confianza en el amor inagotable de nuestro Salvador. Amén.", "reflexion": "### Guía de Relajación\n\nAntes de comenzar a reflexionar, te invito a encontrar un lugar tranquilo. Cierra los ojos y respira profundamente. Inhala por la nariz, contando hasta cuatro, y exhala por la boca, contando hasta seis. Repite esto tres veces, sintiendo cómo cada exhalación libera la tensión de tu cuerpo. Permite que te envuelva un estado de calma y apertura.\n\n### Reflexión\n\nEn la vida, todos enfrentamos tormentas. Estas tormentas pueden manifestarse en forma de problemas emocionales, situaciones laborales complicadas o relaciones fracturadas. En medio de estas tempestades, es natural sentir miedo y ansiedad. Pero hay algo fundamental que podemos aprender de estos momentos difíciles.\n\nImagina un barco que navega por aguas turbulentas. La tripulación, a pesar de su capacitación y preparación, se siente impotente ante el poder de la tormenta. A menudo, en la vida, nosotros también somos esa tripulación: nos esforzamos por mantener el control, pero nos damos cuenta de que hay fuerzas externas que escapan a nuestra comprensión y dominio.\n\nCuando la tormenta golpea, puede parecer que todo está perdido. Sin embargo, es en esos momentos críticos cuando la calma interior se torna esencial. La clave no está en controlar la tempestad, sino en encontrar un lugar de tranquilidad en medio de ella. La serenidad no significa evitar el conflicto o el dolor, sino reconocerlos y, aun así, encontrar el espacio para reflexionar, crecer y aprender.\n\nLa vida nos ofrece innumerables oportunidades para cultivar esa paz interna. Quizás los desafíos con los que lidiamos sirvan como un recordatorio de que, aunque las circunstancias sean adversas, hay una fuerza dentro de nosotros que puede guiarnos a través de cualquier adversidad. A menudo, esta fuerza se manifiesta en la confianza, no solo en uno mismo, sino también en la red de apoyo que nos rodea: amigos, familiares o incluso desconocidos que están dispuestos a ayudarnos.\n\nLos momentos de dificultad pueden inspirar una profunda introspección. En ellos encontramos la oportunidad de revisar nuestras prioridades, nuestras creencias y nuestras acciones. Pregúntate: ¿Qué es realmente importante para mí? ¿Estoy dispuesto a soltar lo que no puedo controlar? La vida es un viaje lleno de lecciones, y cada desafío confronta nuestro deseo de crecimiento y desarrollo personal.\n\nA veces, en medio de la turbulencia, podemos sentir que todo se vuelve oscuro y que la esperanza se desvanece. Sin embargo, recuerda que después de la tormenta siempre llega la calma. La resiliencia se forja en el fuego de las dificultades, y profundamente en nuestro ser, hay un deseo de sobrevivir y seguir adelante. Este deseo es lo que nos conecta con los demás y nos recuerda que no estamos solos en nuestras luchas.\n\nNo se trata de encontrar respuestas rápidas o soluciones fáciles, sino de embarcarnos en un viaje de reflexión y autoconocimiento. Hacer las preguntas correctas y abrir nuestro corazón a la experiencia, incluso cuando es dolorosa. Con el tiempo, podemos emerger de esa tormenta más fuertes, más sabios y más compasivos, no solo con nosotros mismos, sino también con los demás.\n\nTe animo a abrazar tus tempestades y a buscar la paz en medio de ellas. Al hacerlo, descubrirás que cada dificultad tiene el potencial de convertirse en una oportunidad de crecimiento y transformación. La vida, en su totalidad, es un viaje, y cada paso, incluso los más desafiantes, nos acerca más a quienes realmente somos.", "mision": "En la tormenta, encuentra la calma; en la incertidumbre, abraza la paz interior que guía."}