{"fecha": "01-08-2025", "evangelio": "san Mateo 13,54-58", "texto_evangelio": " 54 Al llegar a su pueblo, comenzó a enseñar a la gente en la sinagoga.\n—¿De dónde sacó este tal sabiduría y tales poderes milagrosos? —decían maravillados—.  55 ¿No es acaso el hijo del carpintero? ¿No se llama su madre María y no son sus hermanos Santiago, José, Simón y Judas?  56 ¿No están con nosotros todas sus hermanas? Así que, ¿de dónde sacó todas estas cosas?\n57 Y se escandalizaban a causa de él. Pero Jesús les dijo:\n—En todas partes se honra a un profeta, menos en su tierra y en su propia casa.\n58 Y por la falta de fe de ellos, no hizo allí muchos milagros.", "oracion": "# Oración Ignaciana: “El Desconocimiento de Jesús entre Su Propia Gente”\n\n### 1. Relajación\nBusca un lugar cómodo y tranquilo donde puedas estar a solas con tus pensamientos y con Dios. Siéntate o recuéstate en una posición que te permita estar relajado, cerrando los ojos e inhalando profundamente. Permite que cada exhalación te lleve a una mayor paz interior, sintiendo cómo el cuerpo se libera de tensiones. Recuerda que en este momento, sólo estás ante la presencia amorosa de Dios.\n\n### 2. Petición\nTe invito a que le pidas al Señor la gracia de abrir tu corazón y tu mente para reconocerlo en tu vida cotidiana, incluso en las situaciones más familiares que podrían hacernos ciegos a su presencia.\n\n### 3. Método de Oración\nEn esta ocasión, optaremos por la **meditación**, pues el texto de Mateo 13,54-58 nos ofrece palabras de Jesús que invitan a reflexión profunda sobre nuestra relación con Él. La meditación nos permitirá pensar, sentir y dejar que esas palabras resuenen en nuestro interior, confrontando nuestras propias creencias y actitudes.\n\n### 4. Guía de Reflexión\nEn el pasaje, Jesús regresa a su ciudad natal y comparte su sabiduría, pero se encuentra con la incredulidad de quienes lo conocen desde niño. Reflexiona sobre estas preguntas:\n\n- ¿Cuáles son las razones por las cuales a veces no reconocemos a Dios en lo cotidiano?\n- ¿Cómo podemos abrirnos para ver la acción de Dios en las personas cercanas y en nuestras comunidades?\n- ¿Hay un área en tu vida en la que te sientas distanciado de Jesús, y cómo puedes acercarte a Él de nuevo?\n\n### 5. Coloquio\nAhora, en un espacio de diálogo íntimo con el Señor, hable con Él sobre tus reflexiones. Pregúntale: “Señor, ¿cómo he podido no verte en ciertos momentos de mi vida?” Escucha lo que surge en tu corazón. Comparte con Él tus luchas y tus deseos, y si sientes amor y cercanía, exprésale tu gratitud.\n\n### 6. Examen de Oración Ignaciana\nAl concluir con tu oración, es útil hacer un ejercicio de examen. Tómate un momento para repasar tu día y reconocer cómo has sentido la presencia de Dios en diferentes momentos. Pregúntate: ¿Dónde he estado consciente de su amor? ¿Cuáles han sido mis reacciones y actitudes hacia los demás? Reconocer las gracias y los retos del día es fundamental para crecer en nuestra fe.\n\nQue esta oración te ayude a seguir acercándote a la presencia de Dios en tu vida. Amén.", "reflexion": "### Guía de Relajación\n\nAntes de comenzar, te invito a cerrar los ojos por un momento. Respira profundamente, inhalando lentamente por la nariz... y exhalando suavemente por la boca. Repite esto dos veces más. Siente cómo cada respiración te ayuda a soltar tensiones y a abrirte a la reflexión. \n\n### Reflexión\n\nEn la vida, nos encontramos a menudo con situaciones en las que debemos confrontar lo familiar y lo extraordinario. Muchas veces, lo que vemos a diario puede ocultar lo extraordinario que se esconde detrás de la rutina. Al observar a aquellos que nos rodean, en ocasiones podemos subestimar su potencial, encasillándolos en una imagen que nos resulta cómoda. \n\nEs humano pensar que conocemos a las personas solo porque han sido parte de nuestra vida desde hace tiempo, pero a veces nos olvidamos de que cada individuo tiene un profundo reservorio de experiencias, aprendizajes y talentos. La cercanía puede llevar a la ceguera, a ver solo lo superficial, sin vislumbrar la grandeza que reside en lo cotidiano.\n\nCuando consideramos lo que nos rodea, se nos presenta una oportunidad: la de mirar desde una nueva perspectiva. Puede ser útil detenernos y preguntarnos cómo actuamos frente a lo familiar. ¿Es posible que estemos perdiendo de vista el valor y las lecciones que se encuentran en lo que consideramos común? \n\nEn este proceso de reflexión, cabe la invitación a abrir nuestros corazones y mentes. Cada encuentro, cada rostro que aparece en nuestro camino, puede enseñarnos algo nuevo. Cada persona tiene una historia, y cada historia tiene la capacidad de inspirarnos si elegimos escuchar con atención y humildad.\n\nAsimismo, es fundamental reconocer que nuestras propias creencias y preconcebidos pueden ser obstáculos en este camino. A veces, la expectativa de lo que debería ser nos ciega ante lo que realmente es. La invitación aquí es a liberar esas creencias limitantes y permitir que el asombro entre en nuestras vidas. \n\nHoy te propongo que, en tu día a día, te tomes un momento para observar y escuchar: escucha las voces a tu alrededor, observa los pequeños gestos de amabilidad, y acoge la diversidad de pensamientos y experiencias. Podrías sorprenderte al descubrir lo que realmente hay detrás de lo que considerabas familiar. Cada aspecto de la vida está lleno de enseñanzas si estamos dispuestos a ver más allá de la superficie.\n\nPor último, recuerda que la reflexión no es solo una actividad interna, sino que debe llevarnos a la acción. Empatiza con los demás y busca crear conexiones significativas. Este esfuerzo puede abrir puertas que ni siquiera sabías que existían, transformando tu entorno y a ti mismo en el proceso. \n\nAsí que, en esta pequeña pausa que hemos hecho, te animo a mirar a tu alrededor con nuevos ojos, a abrazar la profundidad de cada encuentro y a permitir que la maravilla de lo cotidiano inspire cada paso que das en tu camino.", "mision": "Que la sabiduría y el amor florezcan en nuestros corazones, iluminando nuestras percepciones y acciones."}