{"fecha": "01-06-2025", "evangelio": "San Lucas 24, 46-53", "texto_evangelio": "La ascensión\n46 —Esto es lo que está escrito —les explicó—: que el Cristo padecerá y resucitará al tercer día;  47 en su nombre se predicarán el arrepentimiento y el perdón de pecados a todas las naciones, comenzando por Jerusalén.  48 Ustedes son testigos de estas cosas.  49 Ahora voy a enviarles lo que ha prometido mi Padre, pero ustedes quédense en la ciudad hasta que sean revestidos del poder de lo alto.\n50 Después los llevó Jesús hasta Betania; allí alzó las manos y los bendijo.  51 Sucedió que, mientras los bendecía, se alejó de ellos y fue llevado al cielo.  52 Entonces, ellos lo adoraron y luego regresaron a Jerusalén con gran alegría.  53 Y estaban continuamente en el Templo alabando a Dios.", "oracion": "# Título: La Comisión de los Discípulos\n\n**1. Relajación:**  \nBusquemos un lugar cómodo y tranquilo. Pueden cerrar los ojos y respirar profundamente. Inhalamos lentamente, sintiendo cómo el aire llena nuestros pulmones, y al exhalar, dejamos ir las preocupaciones del día. Permitan que el silencio nos rodee y nos prepare para la oración.\n\n**2. Petición:**  \nTe invito a pedir el don del entendimiento y la fortaleza para acoger la misión que nos confías, como lo hiciste con tus discípulos. Que nuestro corazón esté abierto a escucharte y seguirte.\n\n**3. Método de oración:**  \nEn esta ocasión, utilizaremos la **contemplación**, dado que el pasaje que meditaremos tiene una narrativa rica. Al contemplar este texto, buscaremos imaginarnos en el momento en que Jesús se despide de sus discípulos, experimentando sus emociones y la carga de la misión que les encomienda.\n\n**4. Reflexión sobre el texto (San Lucas 24, 46-53):**  \nEn este pasaje, Jesús les explica que todo lo que ha sucedido es el cumplimiento de las Escrituras y los envía a predicar el arrepentimiento y el perdón a todas las naciones. Reflexionemos sobre tres puntos:\n\n1. **La Luz de la Resurrección:** ¿Cómo afecta nuestra fe la certeza de que Cristo ha resucitado?\n2. **La Misión de los Disípulos:** ¿Cómo estamos llamados a ser portadores de la buena noticia en nuestro entorno?\n3. **La Ascensión de Jesús:** ¿Qué significado tiene para nosotros la partida de Cristo y su promesa de estar siempre con nosotros?\n\n**5. Coloquio:**  \nEn este momento de oración, imagina que estás junto a Jesús. Conversa con Él. Pregúntale cómo puedes vivir más plenamente tu misión en el mundo de hoy. Puedes expresar tus miedos, tus esperanzas, tus anhelos. Escucha su voz que te invita a no tener temor y a recibir el Espíritu Santo.\n\n**6. Examen de oración:**  \nAl finalizar, tomemos un instante para revisar nuestra oración, buscando aspectos donde hemos sentido su presencia. Piensa en cómo te has sentido, qué emociones han surgido y cómo te está guiando en tu vida diaria. Este examen nos ayuda a discernir y a reconocer la acción de Dios en los pequeños momentos de nuestra jornada.\n\n**Conclusión:**  \nRecordemos que, como los discípulos, somos llamados a ser testigos de la Resurrección. En cada momento de nuestra vida, permitamos que el Espíritu nos guíe en nuestra misión. Que esta oración nos lleve a vivir con un corazón renovado, consciente de que Cristo sigue caminando con nosotros. Amén.", "reflexion": "### Guía de Relajación para la Reflexión\n\nEncuentra un lugar cómodo y tranquilo. Cierra los ojos suavemente y toma una profunda respiración. Inhala lenta y profundamente, sintiendo cómo el aire llena tus pulmones. Mantén la respiración por un momento y luego exhala lentamente, liberando cualquier tensión que puedas sentir. Repite esto un par de veces, sintiendo cómo cada exhalación te permite relajarte un poco más. Cuando estés listo, abre los ojos y permítete estar presente en este momento.\n\n### Reflexión\n\nImagina por un momento que te encuentras en un espacio de transición, un momento en el que se cierran ciclos y se abren nuevas puertas. A veces, la vida nos lleva por senderos inesperados que pueden generar incertidumbre. Sin embargo, en medio de ese torbellino, hay una oportunidad para reflexionar sobre el propósito de nuestras acciones y decisiones.\n\nHay un poderoso recordatorio en la idea de llevar un mensaje de esperanza y transformación a quienes nos rodean. Cada uno de nosotros tiene una historia única que contar, pero también existe un hilo común que nos une: el deseo de conexión y de comprender nuestro lugar en el mundo. Este deseo puede motivarnos a compartir lo que consideramos valioso, a ser portadores de luz en momentos oscuros, y a inspirar cambios significativos en nuestras comunidades.\n\nMientras piensas en tu propio contexto, considera cómo a veces nos sentimos abrumados por la rutina o por desafíos personales. Puede ser fácil perder de vista el impacto que nuestras acciones pueden tener en los demás, así como la importancia de mirar hacia el futuro con optimismo. En esos instantes de confusión, surgen preguntas sobre qué legado queremos dejar y cómo contribuimos al bienestar colectivo.\n\nLa capacidad de soñar y de establecer una visión clara es esencial. Pregúntate: ¿qué es lo que anhelo para mí mismo y para el mundo que me rodea? ¿Qué me motiva a seguir adelante, incluso en tiempos difíciles? Tal vez sea el deseo de ver un cambio positivo en tu comunidad o la aspiración de ser un apoyo para aquellos que enfrentan adversidades. Reflexiona sobre esas esperanzas y deseos internos, y visualiza cómo puedes ponerlos en práctica.\n\nA medida que exploramos el significado de nuestras experiencias, se nos recuerda la importancia de ser agradecidos por los momentos vividos y por las lecciones aprendidas. Cada paso, ya sea de éxito o de dificultad, nos ha moldeado y nos brinda una nueva perspectiva. Este reconocimiento puede ser un poderoso motor para inspirarnos a ser agentes de transformación, llevando ese mensaje de esperanza a otros.\n\nFinalmente, es fundamental recordar que la vida está llena de conexiones interpersonales. En tus interacciones diarias, busca la autenticidad, la compasión y el entendimiento. A través de estas conexiones, puedes ser un faro de luz y motivar a otros a seguir adelante en su propio camino. Invita a compartir tus pensamientos y anhelos, y abre un espacio donde otros también se sientan cómodos al hacerlo.\n\nPermítete llevar esta reflexión contigo, recordando siempre que cada acción cuenta, que cada historia importa, y que juntos podemos construir un mundo más compasivo y esperanzador. En esta travesía, aprende a confiar en tus instintos y en tu capacidad para influir positivamente en el entorno que te rodea.", "mision": "En el silencio del corazón, descubrimos la luz que transforma y guía nuestros pasos. Amén."}