{"fecha": "01-11-2025", "evangelio": "san Mateo 5, 1-12a", "texto_evangelio": "Las bienaventuranzas(A)\n5 Cuando vio a las multitudes, subió a la ladera de una montaña y se sentó. Sus discípulos se le acercaron,  2 tomó él la palabra y comenzó a enseñarles diciendo:\n3 «Dichosos los pobres en espíritu,&nbsp;&nbsp;&nbsp;&nbsp;porque el reino de los cielos les pertenece.4 Dichosos los que sufren,&nbsp;&nbsp;&nbsp;&nbsp;porque serán consolados.5 Dichosos los humildes,&nbsp;&nbsp;&nbsp;&nbsp;porque recibirán la tierra como herencia.6 Dichosos los que tienen hambre y sed de justicia,&nbsp;&nbsp;&nbsp;&nbsp;porque serán saciados.7 Dichosos los compasivos,&nbsp;&nbsp;&nbsp;&nbsp;porque serán tratados con compasión.8 Dichosos los de corazón limpio,&nbsp;&nbsp;&nbsp;&nbsp;porque ellos verán a Dios.9 Dichosos los que trabajan por la paz,&nbsp;&nbsp;&nbsp;&nbsp;porque serán llamados hijos de Dios.10 Dichosos los perseguidos por causa de la justicia,&nbsp;&nbsp;&nbsp;&nbsp;porque el reino de los cielos les pertenece.\n11 »Dichosos serán ustedes cuando por mi causa la gente los insulte, los persiga y levante contra ustedes toda clase de calumnias.  12 Alégrense y llénense de júbilo, porque les espera una gran recompensa en el cielo. Así también persiguieron a los profetas que los precedieron a ustedes.", "oracion": "# Bienaventuranzas: Escuchando la Llamada\n\n**1. Relajación:**  \nBusca un lugar cómodo y silencioso donde puedas estar a solas. Cierra los ojos y respira profundamente. Siente cómo el aire entra y sale de tu cuerpo. Permítete soltar cualquier tensión, liberando tus preocupaciones en cada exhalación.\n\n**2. Petición:**  \nTe pido, Señor, un corazón abierto para comprender tus palabras y vivir en tu amor.\n\n**3. Método:**  \nHoy elegimos la **contemplación**, dado que el pasaje contiene una narrativa en la que se nos presenta a Jesús hablando a la multitud. La contemplación nos invita a imaginar la escena, permitiéndonos entrar en la experiencia vivencial de las Bienaventuranzas.\n\n**4. Guía de Contemplación:**  \nImagina que estás en una colina, rodeado de personas que escuchan a Jesús. Siente el viento suave en tu rostro. Observa a la multitud: algunos son alegres, otros preocupados. Escucha el murmullo de la gente que se acomoda al escuchar su voz. Visualiza a Jesús, su mirada, su expresividad. ¿Qué sensaciones experimentas al escuchar las Bienaventuranzas? Permítete sumergirte en esta experiencia.  \n**Reflexiona:** ¿Qué bienaventuranza resuena más profundamente en tu corazón hoy?\n\n**5. Coloquio:**  \nToma un momento para hablar con Jesús como lo harías con un amigo. Comparte tus sentimientos sobre las Bienaventuranzas. Pregúntale qué le gustaría que cambiaras en tu vida y cómo puedes vivir más plenamente en sus enseñanzas.\n\n**6. Examen de Oración Ignaciana:**  \nAl final de tu oración, realiza un breve examen donde te tomes un momento para reconocer, agradecido, las luces y sombras del día. Reflexiona sobre cómo has buscado vivir las Bienaventuranzas y cómo puedes mejorar en el futuro en tu relación con Dios y con los demás. Agradece al Señor por las gracias recibidas y pide su ayuda para seguir adelante.", "reflexion": "### Guía de Relajación\n\nSiéntate en un lugar tranquilo, cierra los ojos suavemente y toma una profunda inhalación. Siente cómo el aire llena tu abdomen, mantén la respiración por un momento y exhala lentamente, dejando ir las tensiones del día. Repite esto un par de veces más, permitiendo que cada exhalación te relaje un poco más. Ahora, abre tu mente y corazón a lo que estás por reflexionar.\n\n---\n\nImagina un mundo donde las personas encuentran valor en experiencias que a menudo consideramos difíciles o desalentadoras. Este es un espacio en el que ser sensible te conecta con los demás, donde la empatía se transforma en fuerza. En nuestras vidas, hay momentos de pérdida, sufrimiento y lucha; sin embargo, estos momentos pueden convertirse en oportunidades para crecer y entender nuestro lugar en el tejido de la comunidad humana.\n\nCuando te enfrentas a desafíos, quizás te des cuenta de que estos instantes te invitan a la humildad. Poder reconocer tu vulnerabilidad es una forma de fortaleza. De hecho, al aceptar que no siempre tenemos el control, encontramos en la humildad un puente hacia la conexión con los demás. Este es el sentido de ser humano: no se trata de ser invulnerable, sino de saber que todos compartimos el mismo destino.\n\nLa búsqueda de la justicia y la equidad es otra faceta que invita a la introspección. Al ver el sufrimiento ajeno, ¿qué respuestas surgen en ti? La chispa de la compasión puede impulsarte a actuar, a ser la voz que aboga por aquellos que no la tienen. Cada pequeño gesto de bondad puede tener un impacto significativo en la vida de alguien más, y así, en el tejido de la sociedad.\n\nAdemás, la búsqueda de la paz interior en medio de la agitación del mundo externo es un camino que fortalece el espíritu. Encontrar momentos de tranquilidad, ya sea a través de la meditación, la naturaleza o la contemplación, te permite reconectar con tu esencia. En esos espacios, puedes cultivar la gratitud y apreciar lo que realmente importa: las relaciones, las experiencias, y sobre todo, el viaje de la vida misma.\n\nTambién está el desafío de la perseverancia. En momentos de adversidad, ¿te has encontrado a ti mismo buscando respuestas o soluciones? Esa búsqueda, aunque a veces se sienta abrumadora, puede llevarte a un lugar de auto-descubrimiento. La resiliencia se forma en esos momentos de esfuerzo, y cada paso que das, no importa cuán pequeño, es un testimonio de tu capacidad para enfrentar lo inesperado.\n\nPor último, considera el gozo que surge de las pequeñas cosas: una sonrisa compartida, un acto de bondad desinteresada o el simple hecho de disfrutar de la belleza a tu alrededor. Aprecian esos instantes, porque en ellos reside una profunda felicidad. Estos son recordatorios de que la vida tiene capas de significado que a menudo pasamos por alto en nuestra rutina diaria.\n\nAsí que, al continuar con tu día, permítete reflexionar sobre qué áreas de tu vida necesitan atención, amor y transformación. Encuentra un propósito en cada experiencia, incluso en las más desafiantes, y comparte lo que descubras con los demás. La humanidad se enriquece cuando crecemos juntos, y tu viaje puede tener un impacto más grande de lo que imaginas.", "mision": "Que la búsqueda de la paz y la compasión nos inspire a ser faros de esperanza."}