{"fecha": "01-10-2025", "evangelio": "san Lucas 9,57-62", "texto_evangelio": "Lo que cuesta seguir a Jesús(A)\n57 Iban por el camino cuando alguien dijo a Jesús:\n—Te seguiré adondequiera que vayas.\n58 —Las zorras tienen madrigueras y las aves tienen nidos —respondió Jesús—, pero el Hijo del hombre no tiene dónde recostar la cabeza.\n59 A otro le dijo:\n—Sígueme.\nÉl contestó:\n—Señor, primero déjame ir a enterrar a mi padre.\n60 —Deja que los muertos entierren a sus muertos, pero tú ve y proclama el reino de Dios —respondió Jesús.\n61 Otro afirmó:\n—Te seguiré, Señor, pero primero deja despedirme de mi familia.\n62 Jesús respondió:\n—Nadie que mire atrás después de poner la mano en el arado es apto para el reino de Dios.", "oracion": "# Oración Ignaciana: La Llamada a Seguir a Jesús\n\n**1. Relajación**  \nBusca un lugar cómodo y tranquilo donde puedas estar a solas, lejos de distracciones. Siéntate en una posición donde tu cuerpo esté relajado, cierra los ojos y respira profundamente. Siente cómo el aire entra en tus pulmones y cómo te llena de paz. Permite que cada exhalación te ayude a soltar tensiones y preocupaciones.\n\n**2. Petición**  \nTe invito a hacer una breve petición: \"Señor, ayúdame a estar abierto a tu llamado, a seguirte sin reservas y a entender las implicaciones de seguirte. Dame la sabiduría para discernir mi respuesta ante tu invitación.\"\n\n**3. Método de Oración**  \nHoy utilizaremos la **contemplación**, ya que el Evangelio describe diferentes escenas y situaciones en las que los seguidores de Jesús se enfrentan a decisiones difíciles. La contemplación nos permitirá poner nuestros sentidos en acción, visualizando y sintiendo lo que ocurre en el relato.\n\n**4. Guía de Contemplación**  \nAbre tu corazón y mente a la escena que se presenta en Lucas 9, 57-62. Cierra los ojos e imagina el camino polvoriento por donde Jesús y sus acompañantes caminan. Siente el calor del sol en tu rostro. Escucha los murmullos de la gente que los rodea. Observa los rostros de quienes se acercan para hablar con Jesús. ¿Qué emociones ves en sus rostros? ¿Qué te dicen sus palabras y su actitud? \n\nMientras te adentras en esta escena, pregúntate: “¿Cómo me siento al escuchar el llamado de Jesús a seguirlo?”.\n\n**5. Coloquio**  \nEn un momento de silencio, habla con Jesús, expresa tus pensamientos y sentimientos sobre lo que has contemplado. Pregúntale cómo puedes seguirle más de cerca y qué obstáculos puedes entregar a su amor. Escucha lo que te dice el Señor, deja que su voz resuene en tu interior.\n\n**6. Examen de Oración Ignaciana**  \nFinalmente, realiza un breve examen sobre tu oración. Piensa en cómo te has sentido durante este tiempo de oración, qué te ha revelado el Señor, y cómo puedes aplicar esa revelación en tu vida diaria. Agradece a Dios por este momento y por cada paso que te invita a dar en tu vida de fe.\n\nQue esta oración inspire tu día y te lleve a seguir a Jesús con un corazón abierto y generoso. Amén.", "reflexion": "### Guía de Relajación\n\nPara comenzar, te invito a encontrar un lugar cómodo y tranquilo. Cierra los ojos suavemente y toma una profunda respiración. Inhala por la nariz, sintiendo cómo se expande tu abdomen, y exhala lentamente por la boca, dejando ir cualquier tensión. Repite esto un par de veces y, al exhalar, intenta liberar los pensamientos que puedan distraerte. Permítete estar presente en este momento.\n\n### Reflexión\n\nA lo largo de la vida, todos enfrentamos decisiones que nos llevan a cuestionar nuestras prioridades y a reflexionar sobre nuestro camino. Es natural que surjan dudas e inquietudes, especialmente cuando se trata de compromisos profundos que pueden cambiar nuestro rumbo.\n\nImagina por un momento que la vida es un viaje. En este viaje, las rutas que decidimos tomar definen no solo a dónde llegaremos, sino quiénes somos al final. A veces, nos encontramos en la encrucijada, donde las opciones parecen diversas y atractivas. Sin embargo, nos enfrentamos a la verdad de que el deseo de aventurarnos puede chocar con la necesidad de construir y cuidar lo que nos es más querido.\n\nConsidera la idea de la urgencia a la hora de actuar. Muchas veces, la vida nos invita a dejar atrás lo familiar en busca de nuevas experiencias. Pero esta búsqueda puede requerir un sacrificio. ¿Estamos dispuestos a dejar ciertas cosas atrás para dedicarnos a lo verdaderamente significativo? Esto no implica rechazar el pasado o lo que hemos conseguido, sino reconocer que cada elección lleva consigo una renuncia.\n\nLa vida está llena de oportunidades, y a menudo, podemos sentirnos tentados a distraernos o facilitarnos el camino, eligiendo opciones que nos instan a quedarnos en la comodidad. Sin embargo, al aceptar el reto de seguir adelante, incluso cuando el camino es incierto, encontramos un propósito más grande. ¿Qué pasaría si lo que sabemos es una pequeña parte de lo que podemos llegar a aprender? ¿Te atreverías a explorar lo desconocido con valentía?\n\nAdemás, piensa en lo que significa el \"aquí y ahora\". En nuestra búsqueda de lo nuevo y lo emocionante, a veces olvidamos valorar los momentos del presente. ¿Cómo podemos encontrar un equilibrio entre la aventura y nuestras raíces? ¿Qué pasaría si iniciar un nuevo capítulo en nuestras vidas también nos permitiera cultivar lo que hemos sembrado hasta ahora?\n\nAl reflexionar sobre tus propios caminos y decisiones, pregúntate: ¿Qué es lo que más valoras en tu vida? ¿Estás dispuesto a comprometerte con aquello que te llena de sentido, incluso si eso significa salir de tu zona de confort? Este proceso de evaluación puede ser una oportunidad maravillosa de descubrir la esencia de lo que realmente importa.\n\nTu viaje es único, y cada paso que elijas dará forma a tu historia. Permítete navegar por las decisiones que te lleven hacia una vida más plena. En este camino, no temas a la incertidumbre; en su seno puede encontrarse un nuevo horizonte lleno de posibilidades.\n\nCuando la mente esté lista para abrirse a la reflexión, vuelve a la respiración, sintiendo cómo cada inhalación te llena de claridad y cada exhalación te permite dejar ir el peso de las dudas. Avanza con la confianza de que cada elección es una oportunidad para redescubrirte y encontrar un significado más profundo en tu vida.", "mision": "Señor, guía nuestros corazones para abrazar lo esencial y vivir con propósito y plenitud."}