{"fecha": "2-04-2025", "evangelio": "san Juan 5, 17-30", "texto_evangelio": " 17 Pero Jesús les respondía:\n—Mi Padre aún hoy está trabajando y yo también trabajo.\n18 Así que los judíos redoblaban sus esfuerzos para matarlo, pues no solo quebrantaba el sábado, sino que incluso decía que Dios era su propio Padre, con lo que él mismo se hacía igual a Dios.\n19 Entonces Jesús afirmó:\n—Les aseguro que el Hijo no puede hacer nada por su propia cuenta, sino solamente lo que ve que su Padre hace, porque cualquier cosa que hace el Padre, la hace también el Hijo.  20 Pues el Padre ama al Hijo y le muestra todo lo que hace. Sí, y aun cosas más grandes que estas le mostrará y los dejará a ustedes asombrados.  21 Porque así como el Padre resucita a los muertos y les da vida, así también el Hijo da vida a quienes a él le place.  22 Además, el Padre no juzga a nadie, sino que todo juicio lo ha delegado en el Hijo,  23 para que todos honren al Hijo como lo honran a él. El que se niega a honrar al Hijo no honra al Padre que lo envió.\n24 »Les aseguro que el que oye mi palabra y cree al que me envió tiene vida eterna y no será juzgado, sino que ha pasado de la muerte a la vida.  25 Les aseguro que ya viene la hora, y ha llegado ya, en que los muertos oirán la voz del Hijo de Dios, y los que la oigan vivirán.  26 Porque así como el Padre tiene vida en sí mismo, así también ha concedido al Hijo el tener vida en sí mismo,  27 y le ha dado autoridad para juzgar, puesto que es el Hijo del hombre.\n28 »No se asombren de esto, porque viene la hora en que todos los que están en los sepulcros oirán su voz  29 y saldrán de allí. Los que han hecho el bien resucitarán para tener vida, pero los que han practicado el mal resucitarán para ser juzgados.  30 Yo no puedo hacer nada por mi propia cuenta; juzgo solo según lo que oigo y mi juicio es justo, pues no busco hacer mi propia voluntad, sino cumplir la voluntad del que me envió.", "oracion": "# Oración Ignaciana: Encuentro con el Hijo en el Tiempo del Silencio\n\n## 1. Relajación\nInvito a encontrar un lugar cómodo y tranquilo donde puedas sentarte. Cierra los ojos y respira profundamente, tomando aire por la nariz y expulsándolo por la boca. Siente cómo las tensiones del día se disipan con cada exhalación. Permítete estar presente aquí y ahora, anclando tu corazón en el silencio. \n\n## 2. Petición\nSeñor, te pido que me concedas la gracia de comprender y vivir la unidad en Ti, como Tú y el Padre son uno. Ayúdame a discernir Tu voluntad en mi vida y a seguir el camino que me has trazado.\n\n## 3. Método de Oración Ignaciana\nHoy utilizaremos la **meditación**. Este método consiste en reflexionar profundamente sobre un pasaje del Evangelio, permitiendo que la Palabra resuene en nuestro interior. Al meditar, buscamos no solo comprender el texto, sino también permitir que nos transforme y guíe nuestras acciones.\n\n## 4. Reflexión\nEn este evangelio, Jesús habla sobre la relación íntima que tiene con el Padre y su misión. Reflexiona sobre los siguientes puntos:\n\n1. **La acción del Hijo**: ¿Cómo veo la obra de Jesús en mi vida diaria?\n2. **El juicio y la vida**: ¿Qué significa para mí la idea de que el Hijo da vida a quienes Él desea?\n3. **La llamada a la unidad**: ¿En qué áreas de mi vida puedo buscar una mayor unidad con Dios y con los demás?\n\n## 5. Coloquio\nAhora, te invito a hablar con Jesús. Puedes compartirle tus pensamientos, tus inquietudes o tus esperanzas. Pregúntale cómo puedes acercarte más a su misión y a su amor. Haz una pausa y escucha su respuesta en tu corazón.\n\n## 6. Examen de Oración Ignaciana\nAl concluir tu oración, toma un tiempo para hacer un breve examen. Recuerda los momentos en los que has sentido la presencia de Dios en tu día o en tu oración. Observa también aquellos momentos en los que te has alejado de su amor. Esta reflexión te permitirá reconocer patrones y buscar la gracia de un nuevo comienzo en tu caminar diario.\n\nFinalmente, concluye esta oración pidiendo al Espíritu Santo que te guíe hacia una mayor conformidad con la voluntad de Dios, y que te acompañe en cada paso de tu día. Amén.", "reflexion": "En la vida, muchas veces nos encontramos en la búsqueda de un significado más profundo, un propósito que nos guíe y nos oriente en nuestras decisiones y acciones cotidianas. En ese camino, es esencial reconocer la importancia de nuestras acciones y cómo estas impactan en los demás y en nosotros mismos.\n\nImagina que cada uno de nosotros posee un potencial único, una chispa de creatividad y cambio, que al ser abrazada puede transformar no solo nuestra vida, sino también la de quienes nos rodean. La práctica del bien y la búsqueda de la justicia son caminos que todos podemos tomar, sin importar nuestras creencias. En cada acto de amabilidad y compasión, tenemos la oportunidad de afectar positivamente el entorno que nos rodea.\n\nLa conexión con los demás es fundamental. Todos compartimos esta experiencia humana, con altibajos, alegrías y retos. Reflexionar sobre cómo nuestras acciones, pensamientos y actitudes pueden influir en el bienestar colectivo nos invita a ser más conscientes de nuestra responsabilidad. Cuando actuamos con integridad y consideración hacia los demás, no solo creamos un entorno más armonioso, sino que también encontramos satisfacción y paz interior.\n\nAsí, cada uno de nosotros tiene la capacidad de generar un cambio, de ser un agente de esperanza y renovación. En nuestra búsqueda de significado, recordemos que la verdadera grandeza no reside solo en lo que logramos individualmente, sino en el impacto que tenemos en la vida de los demás. La invitación es a reflexionar sobre el legado que deseamos construir, sobre las huellas que dejamos en el camino y sobre cómo podemos ser luz en la vida de quienes nos rodean. Esto no solo enriquece nuestras vidas, sino que también contribuye a un mundo más justo y compasivo.", "mision": "Hoy, te invito a dedicar unos minutos a observar tu entorno, buscando momentos de esperanza que a menudo pasan desapercibidos. Puede ser un gesto amable de un desconocido, un saludo sincero o algo que te inspire alegría. Luego, comparte esa experiencia con alguien cercano a ti, ya sea contándola en persona o a través de un mensaje. Permítete ser un portador de esperanza en la vida de otros."}