{"fecha": "02-08-2025", "evangelio": "san Mateo 14,1-12", "texto_evangelio": "Decapitación de Juan el Bautista(A)\n14 En aquel tiempo Herodes, el tetrarca, se enteró de lo que decían de Jesús,  2 y comentó a sus sirvientes: «¡Ese es Juan el Bautista; ha resucitado! Por eso tiene poder para realizar milagros».\n3 En efecto, Herodes había arrestado a Juan. Lo había encadenado y metido en la cárcel por causa de Herodías, esposa de su hermano Felipe.  4 Es que Juan había estado diciéndole: «No te es lícito tenerla por mujer».  5 Herodes quería matarlo, pero tenía miedo a la gente, porque consideraban a Juan como un profeta.\n6 En el cumpleaños de Herodes, la hija de Herodías bailó delante de todos; y tanto agradó esto a Herodes  7 que prometió bajo juramento darle cualquier cosa que pidiera.  8 Instigada por su madre, le pidió: «Dame en una bandeja la cabeza de Juan el Bautista».\n9 El rey se entristeció; sin embargo, a causa de sus juramentos y en atención a los invitados, ordenó que le dieran lo que pedía  10 y ordenó decapitar a Juan en la cárcel.  11 Llevaron la cabeza en una bandeja y se la dieron a la muchacha, quien se la entregó a su madre.  12 Luego llegaron los discípulos de Juan, recogieron el cuerpo y le dieron sepultura. Después fueron y avisaron a Jesús.", "oracion": "# Oración Ignaciana sobre Mateo 14, 1-12\n\n**1. Relajación:**  \nTe invito a encontrar un lugar cómodo y tranquilo, donde puedas sentarte o reclinarte en paz. Respira profundamente, inhalando lentamente por la nariz y exhalando por la boca. Con cada inhalación, siente cómo te llenas de calma y con cada exhalación, suelta las tensiones del día. Permite que las preocupaciones se desvanezcan, abriendo tu corazón al encuentro con Señor.\n\n**2. Petición:**  \nHoy, pido la gracia de discernir con claridad, como San Juan Bautista, en mi vida. Que pueda tener valentía para vivir y hablar la verdad, incluso cuando sea difícil. \n\n**3. Método Ignaciano:**  \nEn esta ocasión, utilizaremos la contemplación. Esta forma de oración nos invita a imaginar de manera vívida la escena que leeremos. Trataremos de visualizar los personajes, los escenarios, y los sentimientos que surgen en el relato, conformando así una experiencia más rica y profunda.\n\n**4. Guía de reflexión:**  \nLa lectura de San Mateo (14,1-12) nos presenta la historia de la muerte de Juan Bautista, un pasaje que nos adentra en el valor de la verdad y las consecuencias de proclamarla. Reflexionemos sobre estos puntos:\n\n- ¿Cómo responde tu corazón al ver el costo personal de seguir la verdad, como lo hizo Juan?\n- ¿En qué situaciones de tu vida te has sentido llamado a hablar con valentía y defender principios que son difíciles de sostener?\n- Al mirar la actuación de Herodes, ¿qué aprendizajes puedes extraer sobre las decisiones motivadas por el miedo y la presión social?\n\n**5. Breve coloquio:**  \nEn este momento, habla con Dios como un amigo. Comparte tus pensamientos y emociones sobre la valiente pero trágica figura de San Juan Bautista. Pregunta cómo puedes ser un portador audaz de verdad en tu vida diaria. Escucha lo que el Señor te susurra al corazón.\n\n**6. Examen de oración ignaciana:**  \nEsta práctica se enfoca en revisar el momento de oración que has vivido. Tómate un tiempo para observar cómo te has sentido en la presencia del Señor. ¿Cuál fue el sentido que te dejó esta experiencia de oración? ¿Pudiste conectar con el mensaje de la contada historia y cómo se relaciona con tu vida?\n\nAl cerrar tu tiempo de oración, da gracias a Dios por haberte permitido entrar en este diálogo y decide en qué aspectos quieres crecer en tu propia vida de verdad y valentía. \n\nAl terminar, respira una vez más, siente la paz que puede acompañarte en tu caminar diario, y recuerda que el Señor siempre está contigo. Amén.", "reflexion": "### Guía de relajación\n\nEncuentra un lugar tranquilo y cómodo. Cierra los ojos suavemente y respira hondo. Inhala lentamente por la nariz, sintiendo cómo el aire llena tus pulmones. Mantén la respiración por un momento, y luego exhala suavemente por la boca. Repite este proceso varias veces, permitiendo que cada exhalación libere cualquier tensión acumulada. Siente cómo te conectas con el momento presente.\n\n---\n\nEn ocasiones, la vida puede parecer un juego de sombras, donde las decisiones y las acciones de otros afectan nuestro camino de manera impredecible. Nos encontramos rodeados de dilemas y situaciones que nos invitan a reflexionar sobre nuestras propias elecciones y valores. La historia de un líder cuya búsqueda de reconocimiento y poder lo llevó a tomar decisiones drásticas nos recuerda la fragilidad de la ambición humana.\n\nA veces, en la búsqueda de éxito o aprobación, podemos encontrarnos en la encrucijada entre lo que es correcto y lo que es conveniente. Este líder, que actuó bajo la presión de quienes lo rodeaban, nos muestra cómo la influencia de los demás puede distorsionar nuestra moralidad. La lección aquí es clara: es crucial conocer cuáles son nuestros principios y tener el valor para defenderlos, incluso cuando la presión social nos empuje en direcciones opuestas.\n\nLa historia también nos ofrece un espejo que refleja los peligros de la manipulación y la traición. Vivimos en un mundo donde las relaciones pueden ser efímeras y las intenciones, confusas. Es fundamental ser genuinos en nuestras interacciones, reconocer la importancia de la lealtad y la honestidad en nuestras vidas. En cada acción, cada decisión, tenemos la oportunidad de construir un camino basado en la integridad, y esa elección define quiénes somos realmente.\n\nAdemás, el sacrificio de un ser que fue víctima de la injusticia nos lleva a meditar sobre el poder de la verdad y la necesidad de voz. En un entorno donde las verdades pueden ser silenciadas, es vital alzar la voz en defensa de lo que consideramos justo. Preguntémonos: ¿Estamos dispuestos a ser portadores de la verdad, aunque eso signifique enfrentar oposición? ¿Valoramos la justicia por encima de nuestras propias comodidades?\n\nEn este proceso de reflexión, es pertinente considerar cómo las decisiones que tomamos repercuten en los demás. Como en la historia, las acciones pueden tener consecuencias que van más allá de lo inmediato. ¿Qué legado estamos construyendo con nuestras elecciones? Cada pequeño acto de bondad, integridad y valentía puede resonar mucho más allá de nuestro entorno personal. \n\nAsí que, en esta pausa para la introspección, te invito a pensar en las variables que influyen en tu vida diaria. ¿Cómo manejas las presiones externas? ¿Qué principios guían tus decisiones? Al meditar sobre esto, no solo cultivamos un mayor autoconocimiento, sino que también abrimos la puerta a un mundo donde la autenticidad, la justicia y la compasión prevalecen sobre intereses egoístas.\n\nEn cada reflexión, hay una oportunidad de cambio. Tomemos un momento para reafirmar nuestro compromiso hacia un camino que refleje nuestros verdaderos valores, para que nuestras acciones no solo nos honren a nosotros mismos, sino que también beneficien a aquellos que nos rodean. Así, podremos construir juntos un mundo más consciente y solidario.", "mision": "Que en nuestras decisiones busquemos siempre la verdad y la valentía para enfrentar nuestras elecciones."}