{"fecha": "02-06-2025", "evangelio": "san Juan 16, 29-33", "texto_evangelio": "29 —Ahora sí estás hablando directamente, sin vueltas ni rodeos —dijeron sus discípulos—.  30 Ya podemos ver que sabes todas las cosas; ni siquiera necesitas que nadie te haga preguntas. Por esto creemos que saliste de Dios.\n31 —¿Ahora creen? —contestó Jesús—.  32 Miren que viene la hora, y ya es la hora, en que ustedes serán dispersados; cada uno se irá a su propia casa y a mí me dejarán solo. Sin embargo, solo no estoy, porque el Padre está conmigo.  33 Yo les he dicho estas cosas para que en mí hallen paz. En este mundo afrontarán aflicciones, pero ¡anímense! Yo he vencido al mundo.", "oracion": "# Oración Ignaciana sobre Juan 16, 29-33\n\n### 1. Relajación \nTe invito a buscar un lugar tranquilo y cómodo, donde puedas sentarte o reclinarte con serenidad. Cierra los ojos y toma unas cuantas respiraciones profundas. Inhala paz y exhala cualquier preocupación que puedas tener. Permítete estar presente en este momento, libre de distracciones.\n\n### 2. Petición\nSeñor, en este tiempo de oración, te pido la gracia de entender más profundamente tus palabras en el evangelio de hoy, para que, a través de la fe, pueda encontrar la paz que solo tú puedes dar en medio de las tribulaciones de la vida.\n\n### 3. Método: Contemplación\nHoy vamos a practicar la contemplación. Este método consiste en imaginar y visualizar la escena del evangelio, permitiendo que los personajes y el contexto nos hablen y nos lleven hacia una experiencia más profunda con Dios. En este caso, nos enfocaremos en este diálogo entre Jesús y sus discípulos, preparando el corazón para recibir su mensaje.\n\n### 4. Lectura del Evangelio\nEscuchemos nuevamente las palabras de Jesús:  \n\"¿Ahora entendéis? He aquí que llega la hora en que seréis dispersados, cada uno por su lado, y me dejaréis solo; pero no estoy solo, porque el Padre está conmigo. Os he dicho esto para que en mí tengáis paz. En el mundo tendréis aflicción, pero confiad: yo he vencido al mundo.\" (Juan 16, 29-33)\n\n### 5. Reflexión\nA partir de este pasaje, reflexionemos sobre estas preguntas: \n- ¿Cómo se siente uno al escuchar a Jesús decir que en Él hay paz, a pesar de las dificultades? \n- ¿Qué significa para mí que Jesús haya vencido al mundo?\n- ¿En qué áreas de mi vida necesito aplicar la confianza que Él me invita a tener?\n\n### 6. Coloquio\nAhora, en este momento de coloquio, te animo a hablar con Jesús como lo harías con un amigo cercano. Comparte tu ansiedad, tus miedos y tus esperanzas. Escucha también lo que Él tiene para ti. Recuerda que Él siempre está contigo, y que su paz supera todo entendimiento. Puedes decirle: “Señor, ayúdame a confiar en ti en medio de mis preocupaciones”.\n\n### 7. Examen de Oración\nAl finalizar esta oración, realiza un breve examen de tu experiencia. Pregúntate cómo ha sido tu disposición para escuchar y recibir el mensaje de hoy. Reflexiona sobre los sentimientos que surgieron durante tu oración y sobre cómo puedes llevar esta paz a tu vida cotidiana. Permite que esta reflexión te guié en tus próximos pasos y en tu relación con Dios.\n\n---\n\nQue esta oración te acompañe y fortalezca tu fe. Amén.", "reflexion": "### Guía de Relajación\n\nAntes de iniciar esta reflexión, te invito a encontrar un lugar cómodo donde puedas sentarte o recostarte. Cierra los ojos suavemente y toma una respiración profunda. Inhala durante cuatro segundos, mantén el aire en tus pulmones por unos segundos y luego exhala lentamente durante seis segundos. Repite este proceso un par de veces, dejando que cada respiración te lleve a un estado de calma y serenidad.\n\n---\n\nEn la vida, a menudo nos encontramos en medio de situaciones complicadas, con desafíos y tribulaciones que parecen abrumarnos. En esos momentos, es natural sentir ansiedad o temor. Sin embargo, es esencial aprender a ver más allá de nuestras circunstancias inmediatas y encontrar un espacio de paz interior.\n\nImagina por un momento que todos los obstáculos que enfrentas son como tormentas en el mar. Las olas pueden ser turbulentas y desorientadoras, pero incluso en el corazón de una tormenta, existe un lugar tranquilo en la profundidad del océano. Este lugar de calma no es ajeno al mundo, sino que está disponible para ti si decides buscarlo. \n\nEn este contexto, te invito a reflexionar sobre la idea de la fortaleza interna. Cada uno de nosotros posee un poder único, una resiliencia que nos permite enfrentar la adversidad. Este poder no necesita ser grande o escandaloso; a menudo se manifiesta en los momentos más sencillos y silenciosos. Se encuentra en tu capacidad para levantarte después de cada caída, en la disposición de seguir adelante a pesar de los miedos y las dudas. \n\nLa vida también nos ofrece oportunidades de conexión y comprensión. Cuando nos esforzamos por comprender a quienes nos rodean, creamos un puente que nos une en la humanidad compartida. Este intercambio no solo nos enriquece, sino que nos ayuda a comprender que, aunque nuestra existencia puede estar marcada por el dolor, también está repleta de amor, esperanza y oportunidades de crecimiento.\n\nAl final del día, cada desafío lleva consigo una lección. Te animo a reflexionar sobre los momentos difíciles que has enfrentado. ¿Qué aprendiste de ellos? ¿De qué manera esas lecciones han moldeado la persona que eres hoy? Cada experiencia, ya sea dolorosa o placentera, aporta a tu viaje y, al reflexionar sobre ello, puedes encontrar un sentido de propósito y dirección.\n\nNo olvides que la paz interior no es un destino, sino un estado que podemos cultivar dentro de nosotros mismos. Permítete sentir, aceptar y soltar, sabiendo que cada emoción tiene su lugar y su tiempo. A medida que continues tu camino, recuerda que la fortaleza no está en la ausencia de conflictos, sino en la manera en que elegimos enfrentarlos. \n\nFinalmente, te animo a tomar un momento para agradecer, aun en medio de los desafíos. Agradece por las lecciones, por las conexiones, y por la oportunidad de seguir creciendo. Recuerda que, al cultivar esta actitud de gratitud, abrirás la puerta a una vida más plena y significativa. \n\nCon esta reflexión, espero que encuentres un espacio de calma y una oportunidad para seguir explorando la riqueza de tu propia existencia.", "mision": "En la adversidad encontraremos fuerza; en la unión confirmaremos la esperanza. Busca la paz interior."}