{"fecha": "02-07-2025", "evangelio": "san Mateo  8,28-34", "texto_evangelio": "Liberación de dos endemoniados(A)\n28 Cuando Jesús llegó al otro lado, a la región de los gadarenos, dos endemoniados salieron a su encuentro de entre los sepulcros. Eran tan violentos que nadie se atrevía a pasar por aquel camino.  29 De pronto, gritaron a Jesús:\n—¿Por qué te entrometes, Hijo de Dios? ¿Has venido aquí a atormentarnos antes del tiempo señalado?\n30 A cierta distancia de ellos estaba alimentándose una manada de muchos cerdos.  31 Los demonios rogaron a Jesús:\n—Si nos expulsas, mándanos a la manada de cerdos.\n32 —Vayan —les dijo.\nAsí que salieron de los hombres y entraron en los cerdos; entonces toda la manada se precipitó al lago por el despeñadero y murió en el agua.  33 Los que cuidaban los cerdos salieron huyendo al pueblo y avisaron de todo, incluso de lo que había sucedido a los endemoniados.  34 Entonces todos los del pueblo fueron al encuentro de Jesús. Y cuando lo vieron, le suplicaron que se alejara de esa región.", "oracion": "# Oración Ignaciana sobre Mateo 8, 28-34\n\n**Relajación:**  \nBusquemos un lugar cómodo y tranquilo donde podamos estar a solas con el Señor. Respiremos profundamente, sintiendo cómo el aire entra y sale de nuestros pulmones. Con cada inhalación, dejemos que la paz de Dios llene nuestro ser; con cada exhalación, soltemos toda tensión y distracción.\n\n**Petición:**  \nSeñor, te pido que me des la gracia de abrir mi corazón a tu palabra y que me ayudes a reconocer y discernir las voces que me rodean en mi vida. Que pueda ser libre para seguirte, incluso cuando otros se resisten a tu presencia.\n\n**Método de Oración:**  \nHoy, optaremos por la **contemplación**. Esta técnica nos invita a imaginar la escena del Evangelio como si estuviéramos presentes en ella. Con nuestros sentidos, entraremos en la historia, observando los detalles, las emociones y los diálogos, permitiendo que la experiencia del momento nos hable y nos transforme.\n\n**Homilía/Reflexión:**  \nEn el pasaje de Mateo 8, 28-34, encontramos el encuentro de Jesús con dos endemoniados en la región de Gadara. Este relato invita a reflexionar sobre el poder de Jesús sobre el caos y el sufrimiento en nuestras vidas. Aquí hay algunas preguntas para la reflexión:  \n1. ¿Cómo reconozco las \"legiones\" que atormentan mi vida diaria?  \n2. ¿Estoy dispuesto a dejar que Jesús me libere de mis demonios?  \n3. ¿Qué implicaciones tiene el encuentro de Jesús con los endemoniados para mi relación con los demás?\n\n**Coloquio:**  \nAbramos nuestro corazón en un diálogo sincero con el Señor. Hablemos con Él sobre nuestras luchas y resistencias. Podemos preguntarle directamente: “Señor, ¿qué demonios debo confrontar en mi vida?” Escuchemos su respuesta, sintiendo su compasión y guía.\n\n**Examen de Oración Ignaciana:**  \nAl concluir nuestra oración, tomemos un momento para examinar y reflexionar sobre nuestra experiencia. ¿Cómo nos hemos sentido durante la oración? ¿Hemos sentido alguna inclinación, inquietud o paz especial? Podemos recordar los momentos clave y considerar lo que Dios nos está invitando a hacer en nuestra vida diaria. Este examen nos ayudará a crecer en la conciencia de la presencia de Dios en todos los aspectos de nuestra vida.\n\nMay our contemplation and prayer lead us closer to the heart of Christ and into deeper communion with His transformative power. Amén.", "reflexion": "### Guía de Relajación para la Reflexión\n\nPara comenzar, te invito a encontrar un lugar cómodo y tranquilo. Siéntate o recuéstate, cierra los ojos suavemente y toma una respiración profunda. Inhala lenta y conscientemente, sintiendo cómo el aire llena tus pulmones. Luego, exhala despacio, dejando ir cualquier tensión o distracción. Repite esto un par de veces, permitiendo que tu mente se aquiete y tu corazón se abra a la reflexión.\n\n---\n\nEn la vida, nos encontramos con situaciones que pueden parecer desbordantes, momentos en los cuales nos enfrentamos a nuestros miedos más profundos y a la lucha interna que llevamos dentro. Estas experiencias nos pueden hacer sentir desconectados, incluso atrapados en una realidad que no podemos controlar. Sin embargo, ahí es donde reside una poderosa oportunidad para la introspección y el crecimiento personal.\n\nImagínate un lugar en el que te sientes completamente solo, rodeado de sombras que te susurran dudas y ansiedades. En esa lucha interna, muchas veces actuamos por instinto, como si la vida nos empujara a luchar contra algo que se siente abrumador. Sin embargo, a veces es en ese lugar de caos donde podemos encontrar el primer paso hacia la liberación.\n\nReflexiona sobre la idea de la transformación. En todos nosotros hay una capacidad latente para cambiar. En los momentos más oscuros, cuando todo parece perdido, se nos ofrece la opción de mirar hacia adentro y cuestionar nuestras propias percepciones. ¿Qué es realmente lo que nos asusta? ¿Es la situación misma o la forma en que la interpretamos? La manera en que respondemos a esos desafíos define nuestra fortaleza y resiliencia.\n\nEn ocasiones, esas sombras son representaciones de lo que hemos acumulado a lo largo de nuestra vida: rencores, miedos o experiencias no resueltas. En lugar de dejarlas dominar nuestra existencia, podemos optar por observarlas, entenderlas y, en última instancia, liberarnos de su peso. El reconocimiento de lo que nos perturba puede ser el primer paso hacia un cambio positivo.\n\nAl enfrentarte a esos aspectos oscuros, considera la posibilidad de entregar esos temores a algo más grande que tú: un propósito, una pasión, o incluso a la búsqueda de la paz interior. Esta entrega no significa rendirse, sino más bien una invitación a confiar en el proceso de transformación. En lugar de luchar contra tus demonios, te invito a hacer las paces con ellos, a veces incluso aceptando que forman parte de tu historia y que te han moldeado.\n\nPara avanzar en este camino, permite que la empatía y la compasión fluyan dentro de ti, tanto hacia ti mismo como hacia los demás. A menudo olvidamos que todos llevamos nuestras batallas silenciosas. Recuerda que hay fuerza en la vulnerabilidad y en compartir nuestras luchas. Es a través de la conexión genuina con los demás que encontramos un sentido de comunidad que nos sostiene.\n\nFinalmente, contempla cómo puedes crecer a partir de esta experiencia. ¿Qué lecciones puedes extraer de tus propios desafíos? Recuerda que la vida es un constante viaje de aprendizaje, y cada obstáculo puede ser una puerta hacia una mejor comprensión de ti mismo y del mundo que te rodea. Mantén la mente y el corazón abiertos a las posibilidades que vienen con cada nuevo día.\n\nAl concluir esta reflexión, toma un momento para agradecer por la oportunidad de explorar tu interior, por los desafíos que has superado y por aquellos que aún están por venir. Una vida consciente y reflexiva es un regalo, y cada paso que das en este camino es un testimonio de tu transformación personal.", "mision": "Que la transformación interior nos lleve a reconocer el poder de nuestras decisiones y elecciones."}