{"fecha": "02-12-2025", "evangelio": "san Lucas 10, 21-24", "texto_evangelio": "21 En aquel momento Jesús, lleno de alegría por el Espíritu Santo, dijo: «Te alabo, Padre, Señor del cielo y de la tierra, porque habiendo escondido estas cosas de los sabios e instruidos, se las has revelado a los niños. Sí, Padre, porque esa fue tu buena voluntad.\n22 »Mi Padre me ha entregado todas las cosas. Nadie sabe quién es el Hijo, sino el Padre; nadie sabe quién es el Padre, sino el Hijo y aquel a quien el Hijo quiera revelarlo».\n23 Volviéndose a sus discípulos, les dijo aparte: «¡Dichosos los ojos que ven lo que ustedes ven!  24 Les digo que muchos profetas y reyes quisieron ver lo que ustedes ven, pero no lo vieron; quisieron oír lo que ustedes oyen, pero no lo oyeron».", "oracion": "# Oración Ignaciana sobre Lucas 10, 21-24\n\n## Relajación\nEncuentra un lugar cómodo y silencioso donde puedas relajarte. Respira profundamente, sintiendo cada inhalación y exhalación. Permite que tu cuerpo se afloje y tu mente se aquiete. Visualiza cómo dejas atrás las preocupaciones del día y te preparas para encontrar a Dios en esta oración.\n\n## Petición\nSeñor, dame la gracia de contemplar tu alegría y reconocer tu revelación en mi vida.\n\n## Método\n**Contemplación**: Este método invita a sumergirse en una escena del evangelio, imaginando y sintiendo la realidad del momento con todos nuestros sentidos. En esta oración, contemplarás la alegría y la revelación de Jesús al anunciar el mensaje de Dios a los humildes.\n\n## Guía de Contemplación\nImagina la escena en que Jesús se llena de gozo en el Espíritu Santo. Visualiza a Jesús, su rostro iluminado por la alegría, rodeado de sus discípulos y los que le escuchan. \n\n- **Percepción Visual**: Mira el entorno: ¿dónde se encuentran? ¿Cómo es el lugar? Tal vez hay luces del sol, polvo en el aire o sombras que se mueven.\n- **Sensaciones Auditivas**: Escucha las palabras que Jesús pronuncia, su tono de voz lleno de alegría. ¿Puedes oír la risa o los murmullos de la multitud?\n- **Sentimientos**: ¿Cómo te sientes al ver la alegría de Jesús? ¿Qué emociones surgen en ti al presenciar esta revelación?\n  \nReflexiona sobre esta pregunta: ¿Cómo puedo llevar esa misma alegría de Jesús a mi vida y a quienes me rodean?\n\n## Coloquio\nEntra en un diálogo íntimo con Jesús. Expresa tus sentimientos sobre lo que has contemplado. Puedes compartir con Él tu deseo de abrazar la humildad y la alegría que Él muestra. Agradece por la revelación que se te ofrece y pregúntale cómo puedes ser un reflejo de esa alegría en tu vida.\n\n## Examen de la Oración Ignaciana\nAl final de tu oración, toma un momento para hacer un examen. Reconoce cómo has estado presente en este tiempo con Dios, identifica los momentos de conexión y gratitud, y reflexiona sobre cómo puedes llevar esta experiencia a tu vida diaria. Pregúntate cómo el encuentro con Dios en la oración puede hacerte más consciente de sus dones.", "reflexion": "### Guía de Relajación\n\nAntes de comenzar, busca un lugar tranquilo donde puedas sentarte cómodamente. Cierra los ojos suavemente y respira profundamente. Inhala por la nariz, siente cómo se expande tu pecho, y exhala lentamente por la boca, dejando ir cualquier tensión que sientas. Repite esto tres veces, permitiendo que cada exhalación te lleve a un estado de calma y apertura.\n\n---\n\nEn un mundo lleno de ruido y distracciones, a menudo se nos escapa la esencia de lo que realmente importa. La vida está repleta de experiencias que nos invitan a ser humildes y a mirar más allá de lo evidente. Reflexionemos juntos sobre la importancia de la sabiduría que trasciende el conocimiento.\n\nHay una belleza particular en la autenticidad de los sentimientos humanos. A veces, nos encontramos buscando respuestas en lugares complejos, cuando lo que realmente necesitamos está en la simplicidad de nuestra naturaleza. La capacidad de asombro y la voluntad de aprender son regalos que todos tenemos. A menudo, los momentos más profundos y significativos provienen de la humildad: de abrir nuestro corazón y mente a la experiencia de lo cotidiano.\n\nLa alegría genuina surge cuando reconocemos las luces y sombras dentro de nosotros mismos y en los demás. Cuando miramos con una sonrisa, no solo vemos a otra persona, sino que nos conectamos con su esencia. Las verdades profundas suelen ser reveladas en la sinceridad del diálogo y en las relaciones que cultivamos. Cada interacción puede ser un ladrillo que construye nuestro entendimiento del mundo.\n\nAsimismo, consideremos el valor de la aceptación. Aceptar que no lo sabemos todo no es un signo de debilidad, sino una invitación a crecer. La humildad nos abre a la comprensión de que cada uno de nosotros vive su propia búsqueda, con sus propias preguntas y luchas. Al dar espacio a las incertidumbres, fomentamos un ambiente de respeto y empatía, donde se cultivan las mejores semillas de la conexión humana.\n\nY en ese viaje, no olvidemos la importancia de la gratitud. Cuando agradecemos las pequeñas cosas de cada día, transformamos nuestra perspectiva. La vida, en su esencia, está llena de regalos: desde un hermoso amanecer hasta una conversación sincera con un amigo. Esta actitud puede iluminar incluso los días más oscuros, recordándonos que siempre hay algo por lo que estar agradecidos.\n\nInvito a cada uno de ustedes a reflexionar sobre sus propias experiencias. Pregúntense: ¿cómo puedo ser más abierto a lo que la vida me ofrece? ¿Qué pequeñas acciones puedo tomar cada día para cultivar la gratitud y la humildad en mis relaciones? La búsqueda de significado es un viaje personal, y cada paso cuenta.\n\nFinalmente, recordemos que en la vulnerabilidad se encuentra la fuerza. Mostrar nuestras imperfecciones no nos hace menos, sino que nos conecta a otro nivel. Al hacerlo, inspiramos a otros a abrirse también, creando un círculo virtuoso de autenticidad y amor. \n\nAsí que, al concluir esta meditación, mantengamos nuestro corazón abierto. Que cada día sea una nueva oportunidad para aprender, conectar y agradecer lo que la vida nos trae. Con esto en mente, caminemos juntos hacia una mayor comprensión y bondad, no solo hacia nosotros mismos, sino hacia todos los que compartimos este viaje.", "mision": "Que la sabiduría y la gratitud nos llenen, revelando la belleza en lo simple de la vida."}