{"fecha": "02-11-2025", "evangelio": "san Juan 11, 17-27", "texto_evangelio": "Jesús consuela a las hermanas de Lázaro\n17 A su llegada, Jesús se encontró con que Lázaro llevaba ya cuatro días en el sepulcro.  18 Betania estaba cerca de Jerusalén, como a tres kilómetros de distancia,  19 y muchos judíos habían ido a casa de Marta y de María a darles el pésame por la muerte de su hermano.  20 Cuando Marta supo que Jesús llegaba, fue a su encuentro; pero María se quedó en la casa.\n21 —Señor —dijo Marta a Jesús—, si hubieras estado aquí, mi hermano no habría muerto.  22 Pero yo sé que aun ahora Dios te dará todo lo que le pidas.\n23 —Tu hermano resucitará —le dijo Jesús.\n24 —Yo sé que resucitará en la resurrección, en el día final —respondió Marta.\n25 Entonces Jesús dijo:\n—Yo soy la resurrección y la vida. El que cree en mí vivirá, aunque muera;  26 y todo el que vive y cree en mí no morirá jamás. ¿Crees esto?\n27 Marta dijo:\n—Sí, Señor; yo creo que tú eres el Cristo, el Hijo de Dios, el que había de venir al mundo.", "oracion": "# Oración Ignaciana: La Resurrección de Lázaro\n\n### 1. Relajación\nEncuentra un lugar cómodo y tranquilo donde puedas sentarte o estar en pie, libre de distracciones. Toma varias respiraciones profundas; inhala por la nariz, reten el aire unos segundos y exhala lentamente por la boca. Al respirar, siente cómo tu cuerpo se relaja y se dispensa a la paz interior.\n\n### 2. Petición\nTe pido, Señor, que me ilumines para comprender la esperanza de la resurrección.\n\n### 3. Método de Oración\nHoy utilizaremos la **contemplación**, ya que el pasaje nos narra una escena vívida y conmovedora. La contemplación nos invita a imaginar la escena, a experimentar con nuestros sentidos lo que está sucediendo y a permitir que el relato nos hable directamente al corazón.\n\n### 4. Guía de Contemplación\nImagina que estás en Betania, donde sucede esta historia. Visualiza el camino polvoriento que lleva a la casa de Lázaro. Escucha el murmullo de la gente que se ha reunido, siente la tensión y la tristeza en el aire. Observa las expresiones de las personas que lloran, y nota la presencia de Jesús que camina hacia el lugar. Siente el calor del día y el aroma de la tierra. \n\nAhora, enfócate en el encuentro entre Jesús y Marta. ¿Cómo se ve Marta? ¿Qué emociones transitan por su rostro? Escucha con atención sus palabras y la respuesta de Cristo que asegura que quien cree en Él, aunque muera, vivirá. Permítete ser parte de esta escena. **¿Cuál es la respuesta de tu propio corazón ante esta afirmación de vida?**\n\n### 5. Coloquio\nEn silencio, habla con Jesús sobre tus pensamientos y sentimientos en relación con la resurrección de Lázaro. Cuéntale tus dudas, tus miedos y tus esperanzas. Pregúntale cómo puedes llevar su luz al mundo que te rodea.\n\n### 6. Examen de Oración\nDedica unos momentos para revisar cómo ha sido tu conexión con Dios durante este tiempo de oración. Pregúntate: ¿cómo he sentido la presencia de Dios? ¿He podido interiorizar el mensaje del pasaje? Reflexiona sobre lo que has vivido y ofrécele a Dios tu disposición para seguir creciendo en fe.\n\n---\n\n**Evangelio de San Juan 11, 17-27:** La resurrección de Lázaro es un poderoso recordatorio de que la esperanza nunca se apaga en la vida del creyente. Abre tu corazón y permite que la palabra de Dios transforme tu entendimiento sobre la vida eterna y la presencia del amor divino en tu existencia cotidiana.", "reflexion": "### Reflexión y Meditación\n\nPara comenzar, te invito a encontrar un lugar cómodo y tranquilo. Siéntate o recuéstate en una posición que te haga sentir a gusto. Cierra los ojos suavemente y respira profundamente. Inhala por la nariz, sostén el aire un instante y exhala lentamente por la boca. Hazlo tres veces, dejando que cada respiración te relaje un poco más. Permite que tu mente se aquiete y te prepares para mirar dentro de ti.\n\n---\n\nA veces, la vida nos presenta situaciones que desafían nuestra comprensión y nos enfrentan a la pérdida. Estos momentos de tristeza pueden dejar una profunda marca en nuestro ser. Sin embargo, en medio de la confusión y la desesperanza, hay un espacio para la reflexión, incluso sobre lo que parece imposible.\n\nEs natural sentir dolor ante la ausencia de alguien querido, cuestionar la realidad de la muerte y buscar sentido a lo que hemos perdido. Estas preguntas son parte de nuestra humanidad. En este dilema, hay una invitación a abrir completamente nuestro corazón y a reconocer la vulnerabilidad que todos llevamos dentro.\n\nPuede que en tu interior resuene la idea de que el final no es necesariamente un adiós definitivo. Puede ser un llamado a recordar los momentos compartidos, a honrar lo que esa conexión significó para ti. La memoria se convierte en un refugio donde los recuerdos perduran, donde el amor sigue vivo incluso cuando una presencia física ya no está.\n\nEn este proceso, es vital escuchar nuestra voz interna. A veces, en el caos de las emociones, encontramos la capacidad de hablar, de expresar lo que sentimos. No necesitamos respuestas definitivas, sino el permiso para explorar nuestro dolor, nuestra pérdida, y eventualmente, nuestra sanación. Pregúntate: ¿Qué lecciones me deja este sufrimiento? ¿Qué me enseña sobre el amor y la conexión que tuve? \n\nEl poder de la esperanza también surge en los momentos oscuros. Reflexiona sobre cómo, a pesar de las dificultades, siempre hay espacio para el nuevo comienzo. La vida continúa, y con ella, la posibilidad de experimentar amor, alegría y crecimiento. Nos transformamos al aceptar lo inevitable y descubrimos que, en la fragilidad, reside una fortaleza sorprendente.\n\nLa conexión con otros también juega un papel crucial en nuestro viaje. Cuántas veces un gesto, una palabra o simplemente la presencia de alguien nos han confortado. En la comunidad, encontramos apoyo y un sentido de pertenencia que nos ayuda a enfrentar lo que a veces parece insuperable.\n\nTe invito a ser consciente de este viaje emocional. Abre tu corazón, permite que la tristeza te toque, pero no dejes que te consuma. Encuentra en tus recuerdos un lugar donde el amor persista, y busca a tu alrededor la red de relaciones que te sostiene. La vida sigue fluyendo, y cada día trae consigo la oportunidad de renacer, de encontrar nuevas formas de ser y de amar.\n\nA medida que reflexionas sobre estas ideas, recuerda que cada paso que das es parte de un camino hacia la paz interior y la aceptación. Permítete sentir, recordar y, sobre todo, sanar. La transformación está en marcha, y en ella, siempre habrá espacio para la esperanza.", "mision": "En medio de la tristeza, descubramos la esperanza y la vida que renace en nuestros corazones."}