{"fecha": "02-10-2025", "evangelio": "san Mateo 18, 1-5. 10", "texto_evangelio": "El más importante en el reino de los cielos(A)\n18 En ese momento los discípulos se acercaron a Jesús y preguntaron:\n—¿Quién es el más importante en el reino de los cielos?\n2 Él llamó a un niño y lo puso en medio de ellos.  3 Entonces dijo:\n—Les aseguro que a menos que ustedes cambien y se vuelvan como niños, no entrarán en el reino de los cielos.  4 Por tanto, el que se humilla como este niño será el más grande en el reino de los cielos.\n5 »Y el que recibe en mi nombre a un niño como este me recibe a mí.  \n10 »Miren que no menosprecien a uno de estos pequeños. Porque les digo que en el cielo los ángeles de ellos contemplan siempre el rostro de mi Padre celestial.  ", "oracion": "# Oración Ignaciana: La Humildad del Niño\n\n### 1. Relajación\nBusca un lugar tranquilo, donde puedas estar cómodo y sin distracciones. Siéntate o recuéstate, cierra los ojos y toma algunas respiraciones profundas. Permite que el silencio te envuelva y que cada respiro te lleve a un estado de paz y serenidad.\n\n### 2. Petición\nTe invito a que, en este momento, pidas al Señor la gracia de abrir tu corazón a la sencillez y la humildad, como la de un niño. Que puedas comprender cómo estas cualidades son necesarias para acercarte a Él y al Reino de los Cielos.\n\n### 3. Método de Oración\nHoy utilizaremos la **contemplación**. Este método nos permitirá imaginar la escena que presenta el evangelio de San Mateo 18, 1-5, donde Jesús llama a un niño y les enseña sobre la humildad y el Reino de los Cielos. Con la contemplación, nos sumergimos en la narración, visualizando cada elemento y permitiendo que la escena hable a nuestros corazones.\n\n### 4. Guía de Contemplación\nImagina a Jesús rodeado de sus discípulos. Percibe cómo el ambiente es quizás calmo, con el murmullo de la gente alrededor. Visualiza a Jesús inclinándose y llamando a un niño. Observa la expresión en su rostro, la inocencia de su mirada. ¿Quiénes están presentes? ¿Cuál es la postura de los discípulos? Siente la calidez del sol y el susurro de la brisa. Permite que tus sentidos te envuelvan en esta escena.\n\n### 5. Reflexión\nReflexiona sobre la siguiente pregunta: ¿Qué significa para mí acercarme al Reino de los Cielos con la humildad de un niño?\n\n### 6. Coloquio\nCon la imagen de Jesús y el niño frescos en tu mente, habla con Él. Puedes compartir tus pensamientos, dudas y temores sobre cómo vivir con la humildad que Él enseña. Pregunta cómo puedes abrir tu corazón como un niño y recibir Su amor.\n\n### 7. Examen de Oración Ignaciana\nAl finalizar tu oración, dedica un momento para revisar tu experiencia. Observa cómo te has sentido, si has sentido consuelo, desafío o paz. Pregunta en tu interior: ¿cómo he visto la presencia de Dios hoy en mi vida? Permite que esta reflexión te prepare para el camino del día, buscando siempre la sencillez y la humildad en tus acciones.", "reflexion": "### Guía de Relajación\n\nAntes de comenzar, te invito a tomarte un momento para encontrar un espacio tranquilo. Cierra los ojos suavemente y respira profundamente. Inhala por la nariz, permitiendo que tus pulmones se llenen de aire fresco. Retén esa respiración por un instante y luego exhala lentamente por la boca, soltando cualquier tensión acumulada. Repite esto un par de veces. Siente cómo cada exhalación te libera de preocupaciones y te prepara para reflexionar con una mente abierta y un corazón receptivo.\n\n---\n\nEn la vida, hay momentos en los que nos encontramos en la búsqueda de significado, de un propósito más profundo. En esta jornada, a menudo se nos invita a considerar el valor de la humildad, una cualidad que parece desvanecerse en un mundo que glorifica el triunfo personal, el poder y el reconocimiento. Sin embargo, reflexionar sobre la humildad puede ser un camino hacia una comprensión más rica de nosotros mismos y de nuestro lugar en el mundo.\n\nLa imagen de un niño puede evocar una ligera sonrisa; simboliza la inocencia, la curiosidad y esa asombrosa capacidad de asombro que muchos de nosotros perdemos con el paso del tiempo. Al pensar en este aspecto de la infancia, te animo a preguntarte: ¿qué parte de esa simplicidad y autenticidad puedes recuperar en tu propia vida? A veces, dejar de lado nuestras preocupaciones adultas y volver a una perspectiva más pura puede ayudarnos a ver la belleza que nos rodea y a redescubrir cosas que hemos dado por sentadas.\n\nEl camino de la autoexploración a menudo nos lleva a examinar nuestras relaciones con los demás. Cultivar la empatía y la comprensión hacia quienes nos rodean, especialmente hacia aquellos que son vulnerables o que se sienten perdidos, puede enriquecer nuestra existencia. Al hacerlo, tal vez podamos descubrir que en la conexión con los demás reside una fuente de fortaleza y paz.\n\nPor otro lado, es vital considerar cómo nuestras acciones, por pequeñas que sean, impactan el tejido de nuestra comunidad. A veces, un gesto amable, una escucha activa o una palabra de aliento pueden cambiar la vida de alguien. Reflexiona sobre el poder que posees para influir positivamente en el mundo que te rodea. ¿Qué pequeñas acciones puedes incorporar en tu día a día que, aunque puedan parecer insignificantes, en realidad, contribuyen a un cambio mayor?\n\nEs fundamental recordar que el camino hacia la autenticidad y la compasión comienza en nuestro interior. La clave está en ser sinceros contigo mismos, en comprender tus propias emociones, temores y esperanzas. Este autoexamen constante puede ofrecerte una brújula que guíe tus decisiones y te ayude a actuar con integridad.\n\nFinalmente, invito a que, al concluir esta reflexión, mires hacia el futuro con la intención de abrazar la humildad y la conexión. Permítete experimentar y aprender a partir de las interacciones que tengas. Recuerda que cada encuentro es una oportunidad para crecer, y en este proceso de crecimiento, quizás descubras que la verdadera grandeza no se mide por lo que poseemos, sino por cómo elegimos ser en este mundo y cómo nos relacionamos con los demás.\n\nQue esta invitación a la reflexión te acompañe en tu camino, guiándote hacia una vida más plena y consciente.", "mision": "Que nuestra humildad nos guíe a valorar la grandeza en la sencillez de nuestra existencia."}