{"fecha": "3-04-2025", "evangelio": "san Juan 5, 31-47", "texto_evangelio": "Los testimonios a favor del Hijo\n31 »Si yo testifico en mi favor, ese testimonio no es válido.  32 Otro es el que testifica en mi favor y me consta que es válido el testimonio que él da de mí.\n33 »Ustedes enviaron a preguntarle a Juan y él dio un testimonio válido.  34 Y no es que yo acepte el testimonio de un hombre; más bien lo menciono para que ustedes sean salvos.  35 Juan era una lámpara encendida y brillante, y ustedes quisieron disfrutar de su luz por algún tiempo.\n36 »El testimonio con que yo cuento tiene más peso que el de Juan. Porque las obras que el Padre me ha encomendado que lleve a cabo, y que estoy haciendo, son las que testifican que el Padre me ha enviado.  37 Y el Padre mismo que me envió ha testificado en mi favor. Ustedes nunca han oído su voz ni visto su figura,  38 ni vive su palabra en ustedes, porque no creen en aquel a quien él envió.  39 Ustedes estudian con diligencia las Escrituras porque piensan que en ellas hallan la vida eterna. ¡Y son ellas las que dan testimonio en mi favor!  40 Sin embargo, ustedes no quieren venir a mí para tener esa vida.\n41 »No acepto que la gente me dé gloria.  42 A ustedes los conozco y sé que no aman realmente a Dios.  43 Yo he venido en nombre de mi Padre y ustedes no me aceptan; pero si otro viniera en su propio nombre, a ese sí lo aceptarían.  44 ¿Cómo va a ser posible que ustedes crean, si reciben gloria unos de otros, pero no buscan la gloria que viene del Dios único?\n45 »Pero no piensen que yo voy a acusarlos delante del Padre. Quien los va a acusar es Moisés, en quien tienen puesta su esperanza.  46 Si creyeran a Moisés, me creerían a mí, porque de mí escribió él.  47 Pero si no creen lo que él escribió, ¿cómo van a creer mis palabras?", "oracion": "# La Verdad de Jesús\n\n**Relajación**  \nTe invito a encontrar un lugar cómodo y tranquilo, donde puedas sentarte o reclinarte con serenidad. Cierra los ojos suavemente y toma varias respiraciones profundas. Inhala la paz y exhala cualquier inquietud. Permite que el silencio te rodee y que tu corazón se aquiete en la presencia de Dios.\n\n**Petición**  \nHoy, te invito a pedirle a Dios que te conceda la gracia de reconocer y vivir la verdad que su Hijo nos revela, así como el deseo de ser testigo de esta verdad en tu vida cotidiana.\n\n**Método de oración ignaciana**  \nVamos a emplear la **meditación**, que consiste en reflexionar sobre las palabras del Evangelio, imaginando su contexto y buscando comprender su mensaje más profundo. A través de la meditación, se busca no solo entender intelectualmente, sino también involucrar el corazón en la experiencia comunicativa con el Señor.\n\n**Reflexión**  \n1. Jesús habla de ser testigo de la verdad. ¿Cuáles son los momentos en tu vida en los que has sido testigo de la verdad divina?  \n2. ¿Qué obstáculos encuentras que te impiden reconocer y vivir plenamente esa verdad?  \n3. Considera cómo puedes ser un testigo más auténtico de la verdad de Cristo en tu entorno cotidiano.\n\n**Coloquio**  \nQuédate en este espacio de oración y habla con Jesús. Cuéntale tus inquietudes sobre ser testigo de la verdad. Pregúntale cómo puedes ser un mejor reflejo de Su luz en el mundo. Escucha lo que Él te dice, siente su presencia y permítele tocar tu corazón.\n\n**Examen de oración ignaciana**  \nAl finalizar tu tiempo de oración, tómate un momento para hacer un examen. Revisa el tiempo que has pasado en esta meditación. Reflexiona sobre los sentimientos y pensamientos que surgieron durante la oración. Pregúntate cómo te has sentido en la presencia de Dios y qué te ha revelado. Reconoce tus gracias y desafíos. Termina con una oración de agradecimiento por el tiempo dedicado a tu relación con Dios. \n\nDe esta manera, junto a Jesús, te invito a ser un auténtico testigo de la verdad, no solo en tu vida, sino también para los demás. Amén.", "reflexion": "Te invito a reflexionar sobre la búsqueda de la verdad en nuestra vida cotidiana. En un mundo lleno de ruido y opiniones diversas, a menudo nos encontramos en la encrucijada de discernir lo que realmente tiene significado para nosotros. ¿Qué fuentes de conocimiento y experiencia valoramos cuando buscamos entendernos a nosotros mismos y nuestro lugar en el mundo?\n\nA veces, es fácil dejarnos llevar por las voces externas que parecen tener autoridad. Sin embargo, es fundamental cuestionar y analizar esas influencias. Te animo a considerar qué es lo que verdaderamente resuena contigo en tu propia búsqueda de la autenticidad. ¿Qué te mueve y te inspira? ¿Qué aspectos de tu vida te llevan a sentir que estás en armonía contigo mismo y con los demás?\n\nEn este proceso, el testimonio de las experiencias personales puede ser un faro esencial. Las vivencias que nos marcan y las conexiones que establecemos con quienes nos rodean aportan una perspectiva enriquecedora. Reflexiona sobre las historias que has vivido y cómo han moldeado tus creencias y valores.\n\nTambién es importante abrirnos al reto de la autoobservación y la introspección. Reflexiona sobre cómo tus acciones y decisiones impactan a otros y al entorno. La búsqueda de la verdad no es solo un ejercicio intelectual, sino un camino que influye en cada relación y en la comunidad en la que te encuentras.\n\nEl desafío es encontrar un equilibrio entre nuestras propias convicciones y la empatía por las creencias de los demás. La verdad no es monopolio de unos pocos, sino que puede ser un viaje compartido en el que todos tenemos algo que aportar.\n\nTe invito a tomarte un tiempo para meditar sobre estas cuestiones. La búsqueda de la verdad no tiene por qué ser solitaria; puede ser un viaje enriquecedor que compartimos con otros, enriquece nuestras vidas y nos ayuda a crecer como seres humanos.", "mision": "Hoy, te invito a dedicar unos momentos a observar las pequeñas cosas que te rodean. Elige un lugar donde puedas sentarte en silencio, ya sea en un parque, en una cafetería o en tu propio hogar. Toma nota de lo que ves y escuchas. Luego, elige a una persona en tu vida, alguien con quien te gustaría conectarte un poco más. Escríbele un mensaje sincero, expresando tu gratitud o admiración por algo que haya hecho. Esta acción no solo fortalecerá su relación, sino que también te permitirá reflexionar sobre la importancia de las conexiones humanas y el significado que tienen en tu vida."}