{"fecha": "03-06-2025", "evangelio": "san Juan 17, 1-11a", "texto_evangelio": "Jesús ora por sí mismo\n17 Después de que Jesús dijo esto, dirigió la mirada al cielo y oró así:\n«Padre, ha llegado la hora. Glorifica a tu Hijo, para que tu Hijo te glorifique a ti,  2 ya que le has conferido autoridad sobre todo mortal para que él les conceda vida eterna a todos los que le has dado.  3 Y esta es la vida eterna: que te conozcan a ti, el único Dios verdadero, y a Jesucristo, a quien tú has enviado.  4 Yo te he glorificado en la tierra y he llevado a cabo la obra que me encomendaste.  5 Y ahora, Padre, glorifícame en tu presencia con la gloria que tuve contigo antes de que el mundo existiera.\n6 »A los que me diste del mundo les he revelado tu nombre. Eran tuyos; tú me los diste y ellos han obedecido tu palabra.  7 Ahora saben que todo lo que me has dado viene de ti,  8 porque les he entregado las palabras que me diste y ellos las aceptaron; saben con certeza que salí de ti y han creído que tú me enviaste.  9 Ruego por ellos. No ruego por el mundo, sino por los que me has dado porque son tuyos.  10 Todo lo que yo tengo es tuyo y todo lo que tú tienes es mío; y por medio de ellos he sido glorificado.  11 Ya no voy a estar por más tiempo en el mundo, pero ellos están todavía en el mundo y yo vuelvo a ti.\n»Padre santo, protégelos con el poder de tu nombre, el nombre que me diste, para que sean uno, lo mismo que nosotros.  ", "oracion": "# Oración Ignaciana: La Oración de Intercesión de Jesús\n\n**1. Relajación:**  \nBusquemos un lugar tranquilo, donde podamos estar cómodos y en paz. Cerremos los ojos y respiramos hondo, sintiendo cómo el aire llena nuestros pulmones. Al exhalar, dejemos ir cualquier distracción o preocupación que nos impida estar presentes ante Dios. Imaginemos que estamos en la presencia de Dios, quien nos mira con amor y ternura.\n\n**2. Petición:**  \nSeñor, te pido que, al meditar sobre esta oración de Jesús en el Evangelio de San Juan, pueda comprender más profundamente el misterio de Tu amor y la unidad que deseas para nosotros. Que mi corazón se abra a la intercesión por otros y a vivir en comunión contigo y con mis hermanos.\n\n**3. Método de Oración:**  \nHoy elegimos la **meditación**, ya que en este pasaje, Jesús habla directamente a Su Padre y compartimos sus palabras y sentimientos. La meditación nos permite reflexionar profundamente sobre estas palabras, enfocándonos en la relación entre Jesús y el Padre.\n\n**4. Cita bíblica (San Juan 17, 1-11a):**  \nEn este pasaje, Jesús ora por sus discípulos, pidiendo unidad y protección para ellos. Es un momento íntimo, donde el Hijo se dirige al Padre, revelando sus deseos por aquellos que le siguen.\n\n**5. Reflexión:**  \n- ¿Qué significa para mí que Jesús ore por mí y por los demás?\n- ¿Cómo puedo contribuir a la unidad y el amor en mi comunidad?\n- ¿Qué obstáculos me impiden vivir plenamente en la presencia de Dios y en relación con mis hermanos?\n\n**6. Coloquio:**  \nAhora, en este momento de silencio, comparte con Dios tus pensamientos y sentimientos sobre la intercesión de Jesús. Puedes decirle en tus propias palabras lo que sientes, tus inquietudes y lo que le gustaría que hiciera por otros. Pregunta cómo puedes ser un instrumento de unidad y amor en tu entorno.\n\n**7. Examen de Oración Ignaciana:**  \nAl finalizar nuestra oración, tomemos un momento para recordar cómo hemos sentido la presencia de Dios. Reflexionemos sobre lo que hemos vivido en esta meditación: qué momentos fueron de consuelo, y cuáles nos desafiaron. Consideremos nuestro deseo de unirnos a la oración de Jesús por todos y cómo podemos llevar esto al mundo en nuestro día a día. Reconectemos con esos momentos en los que nos hemos sentido cerca de Dios y con los demás, como parte de la comunidad que Él desea construir.\n\nQue esta oración nos guíe a vivir en unidad, en la luz del amor de Cristo. Amén.", "reflexion": "### Guía de Relajación para la Meditación\n\nSiéntate en un lugar tranquilo, cierra los ojos y toma una profunda respiración. Inhala lentamente por la nariz, sintiendo cómo el aire llena tus pulmones. Mantén la respiración un momento y luego exhala suavemente por la boca, dejando ir cualquier tensión. Repite esto un par de veces y permite que tu mente se calme, centrándote en el presente.\n\n---\n\n**Reflexión sobre la Interconexión y el Legado**\n\nImagina, aunque sea por un instante, que cada uno de nosotros es un hilo en un vasto tejido de la humanidad. Cada hilo tiene su propia historia, sus logros y sus desafíos, pero todos se entrelazan formando un todo. Esta interconexión que compartimos es fundamental para comprender nuestras vidas y el impacto que tenemos en los demás.\n\nReflexiona sobre el propósito que le das a tu vida. ¿Qué es lo que realmente valoras? ¿Qué contribución deseas dejar en este mundo? A menudo, nos encontramos atrapados en la cotidianidad, pero es vital recordar que nuestras acciones, por pequeñas que sean, pueden resonar en la vida de otros de formas que nunca imaginamos. Al actuar con compasión y entendimiento, sembramos semillas de cambio en la vida de aquellos que nos rodean.\n\nConsidera también el importante papel de la conexión. No estamos solos en este camino; nos apoya una red de relaciones, de amistades y de vínculos familiares. ¿Cómo fortalece esta red tu camino personal? ¿Puedes abrirte más a los demás, escuchándolos y ofreciendo tu apoyo sin reservas? En cada interacción, hay una oportunidad para construir un refugio de confianza y amor.\n\nEs posible que a veces sientas que tus luchas son individuales, pero recuerda que cada desafío que enfrentas también es parte del gran tapiz de la experiencia humana. ¿Cómo puedes transformar tus dificultades en lecciones que sirvan no solo para tu crecimiento personal, sino también para el de otros? Este viaje no se trata solo de la superación individual, sino de crear un legado que pueda influir positivamente en quienes te rodean.\n\nA medida que avanzas en la reflexión, pregúntate: ¿Qué significa realmente para mí el concepto de unidad? La búsqueda de la unidad no implica eliminar las diferencias, sino más bien abrazarlas y encontrar un terreno común donde todos podamos prosperar. Vivimos en un mundo donde el divisorio parece a menudo más fuerte que el lazo que nos une, pero al centrarnos en nuestra humanidad compartida, tenemos la capacidad de sanar y crecer juntos.\n\nEn este proceso de introspección, sé amable contigo mismo. Reconoce tus esfuerzos por ser mejor, por aprender y por ayudar a los demás. Cada paso cuenta y cada intención positiva deja una huella. Al final del día, tus acciones serán parte de un legado que perdurará, tocando las vidas de aquellos que vendrán después de ti.\n\nA medida que terminas esta meditación, recuerda que la búsqueda de significado y conexión es un viaje compartido. Permítete soñar sobre cómo deseas que se vea el mundo y cómo puedes contribuir a esa visión. Todos tenemos un papel que desempeñar, y juntos, somos capaces de crear un lugar donde la comprensión, el respeto y el amor sean la norma. \n\nLleva contigo esta reflexión y deja que inspire cada uno de tus días.", "mision": "Que nuestras vidas se llenen de unidad y amor, promoviendo la paz y la comprensión mutua."}