{"fecha": "03-08-2025", "evangelio": "San Lucas 12, 13-21", "texto_evangelio": "Parábola del rico insensato\n13 Uno de entre la multitud le pidió:\n—Maestro, dile a mi hermano que comparta la herencia conmigo.\n14 —Hombre —respondió Jesús—, ¿quién me nombró a mí juez o árbitro entre ustedes?\n15 »¡Tengan cuidado! —advirtió a la gente—. Absténganse de toda avaricia; la vida de una persona no depende de la abundancia de sus bienes».\n16 Entonces les contó esta parábola:\n—El terreno de un hombre rico produjo una buena cosecha.  17 Así que se puso a pensar: “¿Qué voy a hacer? No tengo dónde almacenar mi cosecha”.  18 Por fin dijo: “Ya sé lo que voy a hacer: derribaré mis graneros y construiré otros más grandes, donde pueda almacenar todo mi grano y mis bienes.  19 Y diré: Alma mía, ya tienes bastantes cosas buenas guardadas para muchos años. Descansa, come, bebe y goza de la vida”.  20 Pero Dios le dijo: “¡Necio! Esta misma noche te van a reclamar la vida. ¿Y quién se quedará con lo que has acumulado?”.\n21 »Así sucede al que acumula riquezas para sí mismo, en vez de ser rico delante de Dios».", "oracion": "# Oración Ignaciana: \"La Verdadera Riqueza\"\n\n### 1. Relajación\nEncontrémonos en un lugar tranquilo y cómodo, donde podamos despojarnos de las distracciones del día. Respiremos profundamente, dejando que cada exhalación nos lleve a una mayor paz. Sintamos cómo el peso del mundo se disipa, permitiendo que la serenidad nos envuelva.\n\n### 2. Petición\nPidamos hoy al Señor que nos ilumine para valorar las verdaderas riquezas de la vida y no perdernos en la acumulación de bienes materiales. Que nos ayude a discernir lo que realmente aprecian nuestras almas y a buscar lo eterno por encima de lo efímero.\n\n### 3. Método de Oración: Contemplación\nHoy nos acercaremos al texto mediante la contemplación. Esto implica sumergirnos en la escena presentada en el Evangelio, imaginando los detalles, los personajes y el contexto. Nos invitamos a dejar que nuestras sensaciones y emociones se entrelacen con la Palabra, creando un espacio de encuentro con Dios.\n\n### 4. Guía de Reflexión\nReflexionemos sobre el pasaje de Lucas 12, 13-21, donde Jesús habla de un hombre rico que decide construir almacenes para sus bienes, pero se encuentra con el destino incierto de su propia vida.\n\n- **¿Qué significa realmente ser rico?** Consideremos la diferencia entre las riquezas materiales y las espirituales.\n- **¿En qué áreas de mi vida estoy acumulando 'tesoros' que quizás no son tan valiosos?** Reflexionemos sobre nuestras prioridades y el significado que otorgamos a nuestras posesiones.\n- **¿Cómo puedo vivir más plenamente en el presente, reconociendo la fragilidad de la vida?** Pensemos en cómo podemos cultivar una vida de gratitud y desapego.\n\n### 5. Coloquio\nTomemos un momento para dialogar con Dios. Podemos agradecerle por las bendiciones recibidas, pedirle perdón por los momentos en que hemos buscado la riqueza material por encima de lo espiritual, e invitarle a transformar nuestro corazón para que sea generoso y capaz de compartir con los demás. \n\n### 6. Examen de Oración\nFinalicemos nuestro tiempo de oración reflexionando sobre algunas preguntas que nos ayuden a examinar nuestra jornada espiritual de hoy. \n- ¿Cómo he experimentado la presencia de Dios en mi vida hoy?\n- ¿En qué momentos he sentido el llamado a compartir y ser generoso?\n- ¿Qué actitudes debo trabajar para enriquecer mi vida espiritual y material?\n\nConcluyamos nuestra oración en silencio, confiando en que Dios está trabajando en nosotros, transformando nuestras prioridades y guiándonos hacia la verdadera riqueza. Amén.", "reflexion": "### Guía de Relajación\n\nEncuentra un lugar tranquilo donde puedas sentarte cómodamente. Cierra los ojos suavemente y toma una respiración profunda. Inhala, sintiendo cómo el aire llena tus pulmones, y exhala, dejando ir cualquier tensión. Repite esto tres veces, permitiendo que cada respiración te lleve a un estado de calma y apertura. Ahora, con la mente serena, te invito a reflexionar sobre las siguientes palabras.\n\n---\n\nEn la vida, a menudo nos vemos atrapados en la búsqueda de logros materiales y en la acumulación de bienes. En nuestra sociedad, se nos enseña que el éxito se mide por lo que poseemos, por la cantidad de cosas que llenan nuestras casas y nuestros armarios. Sin embargo, esta búsqueda incansable puede llevarnos a una pregunta fundamental: ¿realmente sabemos lo que es esencial para nuestra vida?\n\nImagina un hombre que, tras años de trabajo duro, acumula riquezas que superan sus expectativas. Con una sensación momentánea de triunfo, decide construir grandes almacenes para guardar todo lo que ha conseguido. Se siente satisfecho, pero, al mismo tiempo, se entera de que la vida es incierta y que, en cualquier momento, puede quedar despojado de todo. ¿Qué sucede entonces? A menudo, nos olvidamos de que lo verdaderamente valioso no se encuentra en lo que acumulamos, sino en las experiencias, las conexiones y los momentos compartidos con los demás.\n\nLa invitación aquí es a evaluar la forma en que definimos el éxito en nuestras vidas. ¿Qué significa realmente para nosotros ser \"ricos\"? ¿Es tener mucho en términos materiales o hay otra forma de riqueza que hemos dejado de lado? Tal vez la verdadera abundancia se encuentra en nuestras relaciones, en la generosidad hacia los demás y en la capacidad de encontrar satisfacción en lo simple.\n\nAl reflexionar sobre nuestras prioridades, podemos preguntarnos: ¿Dedico tiempo a las cosas que realmente importan? ¿Cómo distribuyo mis recursos y mi energía? La vida puede ser brevísima; cada momento es precioso. En lugar de enfocarnos solo en un futuro que, en última instancia, no está garantizado, podemos aprender a valorar el presente. \n\nTe animo a que consideres la manera en que puedes comenzar a cambiar tu perspectiva. ¿Habrá algo que puedas soltar o compartir con otros, algo que te permita vivir con más ligereza y generosidad? Quizás sea el momento de encontrar el equilibrio, de dejar de lado el afán de acumular para centrarte más en el dar y en el recibir. \n\nConclusivamente, recuerda que tu legado no será medido solo por lo que has conseguido, sino también por cómo has tocado la vida de los demás. En el final del camino, será la conexión humana y el impacto positivo que hayas dejado lo que realmente perdurará. Así que pregúntate con sinceridad, ¿cómo deseas que te recuerden? Encontrarás en esa reflexión un camino hacia una vida más plena y significativa. \n\nRespira profundamente de nuevo, llevando contigo estas reflexiones mientras continúas tu día.", "mision": "En la búsqueda de lo esencial, que nuestras decisiones reflejen la riqueza del corazón y la comunidad."}