{"fecha": "03-07-2025", "evangelio": "san Juan 20, 24-29", "texto_evangelio": "Jesús se aparece a Tomás\n24 Tomás, al que apodaban el Gemelo y que era uno de los doce, no estaba con los discípulos cuando llegó Jesús.  25 Así que los otros discípulos le dijeron:\n—¡Hemos visto al Señor!\n—Mientras no vea yo la marca de los clavos en sus manos, y meta mi dedo en las marcas y mi mano en su costado, no lo creeré —repuso Tomás.\n26 Una semana más tarde estaban los discípulos de nuevo en la casa y Tomás estaba con ellos. Aunque las puertas estaban cerradas, Jesús entró y, poniéndose en medio de ellos, los saludó.\n—¡La paz sea con ustedes!\n27 Luego dijo a Tomás:\n—Pon tu dedo aquí y mira mis manos. Acerca tu mano y métela en mi costado. Y no seas incrédulo, sino hombre de fe.\n28 —¡Señor mío y Dios mío! —exclamó Tomás.\n29 —Porque me has visto, has creído —le dijo Jesús—; dichosos los que no han visto y sin embargo creen.", "oracion": "# Oración Ignaciana: La Fe del Apóstol Tomás\n\n### Relajación\nTe invito a buscar un lugar cómodo y tranquilo donde puedas estar en paz. Cierra los ojos si te ayuda a centrarte y siente cómo tu cuerpo se relaja, dejando atrás cualquier tensión. Respira profundamente, inhalando la paz y exhalando las distracciones del día.\n\n### Petición\nPido, Señor, que me des el don de la fe firme y auténtica, como la de los apóstoles. Que al igual que Tomás, pueda reconocer tu presencia y el poder de tu resurrección en mi vida.\n\n### Método de Oración\nEn esta ocasión, utilizaremos la **contemplación**, ya que el evangelio de San Juan 20, 24-29 describe de manera vívida el momento en que Tomás percibe a Jesús resucitado. La contemplación nos permite visualizar la escena y conectar de manera más profunda con los sentimientos y emociones de los personajes en la narración.\n\n### Guía de Reflexión\nReflexiona sobre el pasaje. Pregúntate: \n1. ¿Qué emociones pudo haber sentido Tomás al escuchar la noticia de la resurrección de Jesús? \n2. ¿Cómo me siento yo cuando enfrento mis propias dudas en la fe? \n3. ¿Qué significa para mí el tocar las heridas de Cristo en mi vida diaria?\n\n### Coloquio\nAhora, en este momento de oración, dialoga con Jesús. Abre tu corazón y expresa tus dudas, miedos y también tus deseos de fe. Puedes imaginar que estás frente a Él, toca sus heridas y siente su compasión. Pregúntale cómo puede fortalecerte en tus momentos de titubeo.\n\n### Examen de Oración Ignaciana\nAntes de concluir, haremos un examen breve. Toma un momento para reflexionar sobre tu día. Pregúntate:\n- ¿En qué momentos de mi vida hoy me he sentido cerca de Dios? \n- ¿Hubo situaciones que me hicieron dudar o desconfiar? \n- ¿Cómo puedo estar más abierto a reconocer la presencia de Dios en mi vida?\n\nAl finalizar esta oración, da gracias por el tiempo que has pasado en Su presencia. Que puedas llevar contigo la certeza de que Jesús está siempre a tu lado, invitándote a creer y a experimentar la realidad de su amor. Amén.", "reflexion": "### Guía de Relajación para la Meditación\n\nAntes de comenzar, encuentra un lugar tranquilo donde puedas sentarte o recostarte cómodamente. Cierra los ojos suavemente y toma una respiración profunda. Inhala por la nariz, sintiendo cómo tu abdomen se expande, y exhala lentamente por la boca, liberando cualquier tensión. Repite esto dos veces más, permitiendo que cada exhalación te relaje un poco más. Ahora, abre tu mente y corazón a la reflexión que sigue.\n\n---\n\nEn este camino que todos compartimos, existe un momento en el que la fe se puede ver puesta a prueba. A veces, encontramos inseguridad en nuestro interior, dudas que nos asaltan y limitan nuestra capacidad para creer en lo que no podemos ver. La inseguridad puede aparecer en la forma de desconfianza, de anhelos insatisfechos, o de una búsqueda de respuestas que parecen eludirnos. Este es un proceso humano y universal.\n\nImagina a alguien que anhela certeza, que busca pruebas tangibles de algo más profundo, de una conexión que escape a lo cotidiano. Esta experiencia de dudar no es una señal de debilidad, sino un impulso natural del ser humano por entender su entorno y lo que lo rodea. Nos enfrentamos al misterio con la necesidad de encontrar sentido, así como el navegante busca las estrellas en una noche oscura.\n\nEn estos momentos de cuestionamiento, se nos invita a reflexionar sobre la esencia de nuestras creencias y la forma en la que percibimos la realidad. ¿Qué significa tener fe en algo más allá de lo material? ¿Cómo podemos encontrar significado en experiencias que no siempre se pueden medir o probar? Tal vez el verdadero acto de fe resida en aceptar la incertidumbre y abrir nuestro corazón a la posibilidad de algo más.\n\nEl viaje a través de nuestras dudas puede llevarnos también a una nueva forma de entender y vivir. En lugar de quedarnos atrapados en la búsqueda de respuestas definitivas, es posible que descubramos un camino enriquecido por la experiencia de sentir, de cuestionar y de explorar. Aprender a aceptar lo desconocido puede enseñarnos a vivir en el presente, a disfrutar del viaje sin tener siempre que llegar a un destino.\n\nAsí que, al enfrentar tus propias inquietudes, date permiso para sumergirte en la contemplación. Pregúntate a ti mismo: ¿Qué me mueve a buscar más? ¿Qué me impide aceptar lo que no comprendo? A veces, es en la vulnerabilidad donde podemos encontrar la fortaleza. La conexión humana y el amor también florecen en el terreno de la incertidumbre y el respeto por nuestras diferencias.\n\nAl final, la invitación es a abrazar la búsqueda: la de respuestas, la de comprensión y, sobre todo, la de conexión. Puede que no siempre tengamos un mapa claro, pero el acto de buscar, de dialogar con uno mismo y con otros, nos puede llevar a lugares de gran significado. Y en esos espacios de búsqueda, quizás, también podamos descubrir lo que verdaderamente da sentido a nuestras vidas.\n\nPermítete abrir tu mente y tu corazón al misterio, y así encontrarás la belleza de vivir en la pregunta.", "mision": "Cierra tus ojos, abre tu corazón; la fe se encuentra en la duda y la confianza mutua."}