{"fecha": "03-11-2025", "evangelio": "san Lucas 14,12-14", "texto_evangelio": "12 También dijo Jesús al que lo había invitado:\n—Cuando des una comida o una cena, no invites a tus amigos, ni a tus hermanos, ni a tus parientes, ni a tus vecinos ricos; no sea que ellos, a su vez, te inviten y así seas recompensado.  13 Más bien, cuando des un banquete, invita a los pobres, a los lisiados, a los cojos y a los ciegos.  14 Entonces serás dichoso pues, aunque ellos no tienen con qué recompensarte, serás recompensado en la resurrección de los justos.", "oracion": "# Oración Ignaciana: La Generosidad en la Mesa\n\n**1. Relajación:**  \nBusca un lugar cómodo y tranquilo, donde puedas estar a solas por unos momentos. Siéntate o acuéstate en una posición que te permita estar relajado y en paz. Cierra los ojos y toma varias respiraciones profundas, inhalando calma y exhalando cualquier tensión. Permítete estar presente en el momento.\n\n**2. Petición:**  \nSeñor, te pido que me inspires a vivir con generosidad hacia los demás.\n\n**3. Método:**  \nHoy utilizaremos la **contemplación**. Este método nos permite sumergirnos en la narración del Evangelio y experimentar lo que Jesús vivió. Al contemplar la escena de la invitación a la generosidad en el contexto de una cena, podrás observar a los personajes, el ambiente y lo que se siente en ese momento.\n\n**4. Guía de Contemplación:**  \nImagina que estás en una casa, rodeado de amigos y conocidos. La mesa está preparada, llena de alimentos y un aroma delicioso. Escucha las risas y las conversaciones a tu alrededor. Visualiza a Jesús en la mesa, notando a aquellos que han sido invitados. Observa su mirada, cómo interactúa con las personas presentes. \n\n¿Cómo es la luz que entra por la ventana? ¿Qué sabores puedes percibir en el aire? Tómate un momento para sumergirte en este ambiente.  \n\n**Reflexiona:** Al prepararse para la cena, ¿qué sentimientos surgen en ti al considerar tu propia generosidad?\n\n**5. Coloquio:**  \nDirígete a Dios, hablándole en oración como lo harías con un amigo cercano. Puedes compartir tus pensamientos sobre lo que has contemplado: ¿cómo puedes ser más generoso en tu vida diaria? Escucha también las respuestas que surjan en tu corazón. Permite que este diálogo fluya y que la confianza en Su presencia crezca en ti.\n\n**6. Examen Ignaciano:**  \nFinaliza tu oración con un breve examen. Agradece por el tiempo de oración y revisa cómo te sientes acerca de tu generosidad. Reflexiona sobre un momento del día en que fuiste generoso o en el que te costó serlo. Pregúntate: ¿cómo puedo llevar lo aprendido hoy a mi vida cotidiana? Repite esta reflexión con frecuencia para que se convierta en hábito.\n\nQue esta oración te guíe a vivir con un corazón abierto, generoso y dispuesto a servir en el amor de Cristo.", "reflexion": "### Guía de Relajación\n\nAntes de comenzar esta reflexión, te invito a tomar un momento para sentir la calma a tu alrededor. Cierra los ojos suavemente, si lo deseas, y respira hondo. Inhala lentamente por la nariz, dejando que el aire llene tus pulmones, y exhala por la boca, soltando cualquier tensión. Repite esto un par de veces, permitiendo que cada respiración te ancle en el presente. \n\n### Reflexión\n\nImagina por un momento un entorno donde la bondad y la generosidad florecen. En este espacio, cada acto de dar es una siembra de esperanza, un gesto que trasciende las expectativas. A menudo, al mirar a nuestro alrededor, vemos cómo la vida nos invita a relacionarnos entre sí, a construir vínculos significativos que no solo nos eleven, sino que también beneficien a otros.\n\nPensemos en aquellas ocasiones en las que hemos tenido la oportunidad de compartir con aquellos que nos rodean. Frecuentemente tendemos a invitar a amigos o familiares a nuestras celebraciones, rodeándonos de aquellos que ya apreciamos y queremos. Esto es natural y hermoso, pero ¿qué sucedería si ampliáramos nuestro horizonte? ¿Qué pasaría si, en lugar de limitarnos a nuestra red habitual, extendiéramos nuestra mano hacia aquellos que pueden no tener los mismos privilegios, que a menudo son olvidados o invisibles?\n\nReflexionemos sobre el significado de la verdadera generosidad. No se trata solo de lo que podemos dar en términos materiales, sino de la apertura de nuestro corazón y nuestra mente. Cada vez que elegimos entrecerrar las puertas de nuestro círculo y tomar una decisión más inclusiva, creamos un espacio donde nadie queda excluido. Imaginemos el impacto que podría tener una acción así en la vida de alguien. A veces, una simple invitación puede romper barreras y construir puentes.\n\nConsidere también el acto de estar presente y escuchar a aquellos que están fuera de nuestro círculo habitual. A menudo, las historias y luchas de los demás pueden enriquecernos de maneras que nunca esperábamos. Nos enseña a ser más empáticos, a reconocer la humanidad compartida que todos poseemos. Al hacer esto, enriquecemos nuestras propias vidas y al mismo tiempo ayudamos a construir una comunidad más solidaria.\n\nAl mirar en nuestro interior, podemos preguntarnos: ¿Qué tipo de huellas quiero dejar en la vida de los demás? Cuando damos sin esperar nada a cambio, sembramos semillas de confianza y esperanza. Lo que generalmente se considera como un acto de bondad, puede generar una reacción en cadena, inspirando a otros a actuar de la misma manera.\n\nAsí que te invito a reflexionar sobre tu propia vida y las pequeñas decisiones que puedes tomar cada día. ¿Cómo puedes optar por llenar tu vida de propósito? En un mundo que a menudo parece dividirnos, cada acción de bondad puede ser un poderoso recordatorio de que todos estamos interconectados. Cada vez que abrimos nuestras puertas, no solo estamos ofreciendo un espacio, sino también un acto de amor. \n\nCon cada invitación, cada acto desinteresado y cada gesto amable, empezamos a trazar una red de compasión que trasciende nuestras diferencias. Para aquellos que se sientan solos o desamparados, nuestra bondad puede ser la luz que ilumina su camino. Meditemos en cómo contribuir a ese brillo, tanto en nuestras acciones diarias como en nuestras intenciones más profundas.", "mision": "Que nuestras acciones sean siempre generosas, iluminando el camino hacia la humanidad que nos une."}