{"fecha": "03-12-2025", "evangelio": "san Mateo 15, 29-37", "texto_evangelio": "Jesús alimenta a cuatro mil(A)(B)\n29 Salió Jesús de allí y llegó a orillas del lago de Galilea. Luego subió a la montaña y se sentó.  30 Se acercaron grandes multitudes que llevaban cojos, ciegos, lisiados, mudos y muchos enfermos más; los pusieron a sus pies y él los sanó.  31 La gente se asombraba al ver a los mudos hablar, a los lisiados recobrar la salud, a los cojos andar y a los ciegos ver. Y alababan al Dios de Israel.\n32 Jesús llamó a sus discípulos y les dijo:\n—Siento compasión de esta gente porque ya llevan tres días conmigo y no tienen nada que comer. No quiero despedirlos sin comer, no sea que se desmayen por el camino.\n33 Los discípulos objetaron:\n—¿Dónde podríamos conseguir en este lugar despoblado suficiente pan para dar de comer a toda esta multitud?\n34 —¿Cuántos panes tienen? —preguntó Jesús.\n—Siete y unos pocos pescaditos —respondieron ellos.\n35 Luego Jesús mandó que la gente se sentara en el suelo.  36 Tomando los siete panes y los pescados, dio gracias, los partió y se los fue dando a los discípulos. Estos, a su vez, los distribuyeron a la gente.  37 Todos comieron hasta quedar satisfechos. Después los discípulos recogieron siete cestas llenas de pedazos que sobraron.  ", "oracion": "# Oración Ignaciana: La Compasión de Jesús\n\n**1. Relajación:**  \nEncuentra un lugar cómodo y tranquilo, donde puedas sentarte o recostarte. Cierra los ojos y respira profundamente. Siente cómo cada inhalación te llena de paz y cada exhalación aleja las tensiones y preocupaciones. Permítete estar en este momento presente.\n\n**2. Petición:**  \n\"Señor, danos ojos y corazones compasivos para servir a los que sufren.\"\n\n**3. Método de oración:**  \nHoy utilizaremos el método de **contemplación**, ya que el pasaje de Mateo 15, 29-37 nos ofrece una narrativa rica de acciones y emociones. En la contemplación, nos sumergimos en la escena, buscando vivirla y sentirla en nuestro interior.\n\n**4. Guía de contemplación:**  \nImagina la escena:  \n- Visualiza a Jesús rodeado por una multitud de personas, muchas de ellas con dolencias y sufrimientos. ¿Cómo se presentan ante Él?\n- Escucha el murmullo del pueblo, siente la desesperación y la esperanza en el aire.\n- Observa cómo Jesús se compadece de ellos. ¿Qué emociones sientes al ver su amor y dedicación?\n- Siente el calor del sol y el polvo del camino, percibe el aroma de la comida que se está preparando.  \nReflexiona: ¿Cómo me identifico con las personas sufrientes en esta escena?\n\n**5. Coloquio:**  \nDirígete a Jesús en esta oración. Cuéntale sobre tus propias inquietudes y las luchas que ves en tu entorno. Pídele que te muestre cómo puedes ser un instrumento de su compasión. Escucha con atención y abre tu corazón a sus palabras.\n\n**6. Examen de oración ignaciana:**  \nAl finalizar tu tiempo de oración, haz un examen breve. Considera tu día:  \n- ¿Cómo he sido sensible a las necesidades de los demás?  \n- ¿He actuado con compasión hacia aquellos que sufren?  \n- ¿Qué me está pidiendo Dios que haga en este momento?  \n\nConcluye dando gracias a Dios por este tiempo de oración y por las luces que has recibido. \n\nQue esta experiencia te lleve a ser un reflejo del amor y la compasión de Cristo. Amén.", "reflexion": "### Guía de Relajación\n\nAntes de sumergirte en esta reflexión, te invito a encontrar un lugar cómodo. Siéntate en una posición relajada y cierra suavemente los ojos. Toma una respiración profunda, inhala contando hasta cuatro, mantén el aire por un momento y suéltalo lentamente. Repite esto varias veces. Permite que tu mente se aquiete y tu cuerpo se relaxe. Ahora, abre tu corazón a la introspección.\n\n---\n\nEn la vida, a menudo nos encontramos ante situaciones que nos llevan a cuestionar el sentido de nuestro camino y la importancia de nuestras acciones. Imagina un entorno donde la empatía y la compasión fluyen con naturalidad. En este espacio, hay personas que llegan con sus cargas, con sus penas y anhelos. Cada uno de ellos trae consigo una historia, un peso que a veces resulta invisible para quienes los rodean.\n\nConsidera el poder de la escucha, ese acto sencillo pero transformador. A veces, lo que más necesita alguien es simplemente ser escuchado, ser visto sin juicios ni presiones. Reflexiona sobre cómo puedes ofrecer tu tiempo y atención a quienes te rodean. En la vida diaria, cada acto de cuidado, cada momento de dedicación, puede representar un puente hacia la comprensión mutua.\n\nY en este compartir, piensa en la gratuidad de lo que ofreces. A menudo, creemos que lo material es lo más valioso, pero en realidad, un gesto de amor, una palabra comprensiva o una mano tendida son regalos que pueden hacer una gran diferencia. ¿Cuántas veces has sentido que algo tan simple como una sonrisa ha iluminado tu día? \n\nRecuerda también la importancia de la abundancia. Vivimos en un mundo donde prevalece la escasez, donde se nos enseña a temer por lo que podría faltarnos. Sin embargo, hay una fortaleza en reconocer que siempre hay suficiente para compartir. Cuando ofreces sin miedo, abres la puerta a la generosidad y a la gratitud en tu vida y en la vida de los demás.\n\nInvita a tus pensamientos a considerar las pequeñas acciones que pueden desencadenar grandes cambios. Tal vez es un gesto simple, un acto que parece insignificante pero que, sin embargo, puede resonar en el corazón de alguien más. Desde compartir una comida hasta ofrecer un abrazo o simplemente crear un espacio de apoyo.\n\nFinalmente, reflexiona sobre el valor de la comunidad. A menudo, enfrentamos desafíos que parecen insuperables y, en esos momentos, es recordatorio de que no estamos solos. La conexión con otros, el apoyo mutuo, puede ser una fuente de fortaleza inesperada. Quizá sea el momento de acercarte un poco más a quienes te rodean, de abrirte a nuevas relaciones y a la colaboración. \n\nDeja que esta reflexión te inspire a ser un agente de cambio en tu entorno. Comienza hoy, con gestos sencillos pero significativos. Al final del día, es la calidad de nuestras interacciones y nuestro compromiso con los demás lo que realmente define el impacto que dejamos en el mundo.", "mision": "Que la compasión y la generosidad nos guíen en nuestro camino hacia el bienestar compartido."}