{"fecha": "04-08-2025", "evangelio": "san Mateo 14,13-21", "texto_evangelio": "Jesús alimenta a los cinco mil(A)\n13 Cuando Jesús recibió la noticia, se retiró él solo en una barca a un lugar solitario. Las multitudes se enteraron y lo siguieron a pie desde los poblados.  14 Cuando Jesús desembarcó y vio tanta gente, tuvo compasión de ellos y sanó a los que estaban enfermos.\n15 Al atardecer se le acercaron sus discípulos y dijeron:\n—Este es un lugar apartado y ya se hace tarde. Despide a la gente, para que vayan a los pueblos y se compren algo de comer.\n16 —No tienen que irse —contestó Jesús—. Denles ustedes mismos de comer.\n17 Ellos objetaron:\n—No tenemos aquí más que cinco panes y dos pescados.\n18 —Tráiganmelos acá —dijo Jesús.\n19 Y mandó a la gente que se sentara sobre la hierba. Tomó los cinco panes y los dos pescados y, mirando al cielo, los bendijo. Luego partió los panes y se los dio a los discípulos, quienes los repartieron a la gente.  20 Todos comieron hasta quedar satisfechos y los discípulos recogieron doce canastas llenas de pedazos que sobraron.  21 Los que comieron fueron unos cinco mil hombres, sin contar a las mujeres y a los niños.", "oracion": "# Oración Reflexiva sobre la Multiplicación de los Panes\n\n### 1. Relajación\n\nTe invito a encontrar un lugar tranquilo y cómodo, donde puedas estar a solas y sin distracciones. Cierra los ojos y respira profundamente, inhalando paz y exhalando cualquier preocupación que puedas tener. Deja que tu cuerpo se relaje, sintiendo cómo se disipan la tensión y el ruido del mundo exterior. Permite que la presencia de Dios te rodee en este momento.\n\n### 2. Petición\n\nHoy, en tu oración, pídele al Señor que te dé la gracia de reconocer y compartir los dones y recursos que Él ha puesto en tus manos, así como para abrir tu corazón a aquellos que tienen necesidad.\n\n### 3. Método de Oración Ignaciana\n\nHoy utilizaremos la **contemplación**. Este método se centra en imaginar y visualizar la escena del Evangelio. Permite que los detalles cobren vida en tu mente; deja que las emociones y sensaciones te envuelvan, y permite que el texto se convierta en una experiencia que te acerque más a Jesús.\n\n### 4. Reflexión sobre Mateo 14, 13-21\n\nEn este pasaje, Jesús se enfrenta a una multitud hambrienta. Observa cómo Él, movido por compasión, actúa y provee abundantemente para todos. \n\n- ¿Qué significa para ti la compasión de Jesús? \n- ¿Cómo puedes manifestar esa misma compasión en tu vida cotidiana?\n- ¿Qué dones has recibido que puedes compartir con los demás?\n\n### 5. Coloquio\n\nEn este momento de oración, adéntrate en un coloquio con Jesús. Imagina que estás allí, frente a la multitud, observando cómo Jesús realiza el milagro. Habla con Él; dile cómo te sientes ante su misericordia y generosidad. Pregúntale cómo puedes ser un instrumento de Su amor en el mundo. Escucha sus susurros en tu corazón.\n\n### 6. Examen de Oración Ignaciana\n\nAl concluir tu tiempo de oración, tómate un momento para hacer un examen de tu jornada. Revisa cómo has sentido la presencia de Dios a lo largo del día. ¿Dónde has visto actos de compasión? ¿Qué momentos han sido desafiantes para ti? Esto no debe ser un momento de juicio, sino una oportunidad de crecer en la intimidad con Dios y reconocer su obra en tu vida.\n\n---\n\nCon esta oración ignaciana, busquemos profundizar en la multiplicación de los panes y la lección de la generosidad y la compasión que nos enseña Jesús. Que esta experiencia te fortalezca en tu camino espiritual y te impulse a vivir con un corazón abierto y generoso hacia los demás.", "reflexion": "### Guía de Relajación\n\nAntes de sumergirte en la reflexión, tómate un momento para encontrar un lugar tranquilo. Cierra los ojos y respira lentamente. Inhala por la nariz, siente cómo el aire llena tus pulmones y, al exhalar por la boca, suelta cualquier tensión que puedas estar acumulando. Repite esto varias veces, permitiendo que cada respiración te lleve a un estado de calma y apertura.\n\n---\n\n### Reflexión\n\nImagina un día en que las preocupaciones y el bullicio cotidiano se desvanecen momentáneamente. Te encuentras en un lugar rodeado de personas, todos buscando algo más, un momento de conexión, alivio, o simplemente un sentido de pertenencia. A veces, en la vorágine de la vida, la necesidad del otro se vuelve imperceptible, y el egoísmo se asoma como una sombra en nuestras interacciones.\n\nEn este contexto, visualiza el acto generoso de compartir lo que tenemos. A menudo pensamos que nuestras propias limitaciones son barreras infranqueables. Tal vez te sientas abrumado por la idea de que lo que puedes ofrecer es demasiado pequeño comparado con la vastedad de necesidades que te rodean. Sin embargo, en esa aparente insignificancia radica un poder transformador.\n\nConsidera la posibilidad de que un gesto simple, como una sonrisa, una palabra amable o un acto de ayuda, puede tener un impacto más profundo de lo que imaginamos. Al abrirte a la generosidad, no sólo enriqueces la vida de quienes te rodean, sino que también encuentras un propósito en el acto de dar. En ese intercambio, las carencias se convierten en oportunidades y las separaciones se desvanecen en actos de cercanía.\n\nReflexiona sobre un momento reciente en el que te ofreciste a ayudar a alguien. ¿Cómo te sentiste al hacerlo? ¿Qué emociones surgieron en ti al reconocer el agradecimiento del otro? En esos instantes, puedes descubrir la belleza de ser parte de algo más grande que tú mismo.\n\nLa conexión humana florece en la confianza mutua y en la empatía. Considera que, a veces, la respuesta a nuestras preocupaciones y ansiedades no se encuentra en la acumulación o en apartarnos, sino en el acto valiente de abrirte y compartir lo que eres y lo que tienes. En esos momentos, se puede ver que en la unión hay una fuerza poderosa que nutre el espíritu y sana las heridas.\n\nA menudo olvidamos que no todo necesita ser perfecto para tener valor. Aceptar nuestras propias luchas y limitaciones nos permite también aceptar las de los demás. En lugar de rechazar los pequeños recursos de los que disponemos, ¿qué pasaría si aprendiéramos a ver en ellos la semilla de un cambio positivo?\n\nEste camino no siempre es fácil. La incertidumbre y el temor pueden amenazar con paralizarnos. Al mirar hacia adelante, te invito a dar un paso, un solo paso hacia la entrega y la apertura. Quizás, solo quizás, en este pequeño acto de bondad encontraras el eco de lo que significa ser humano. Reflexiona sobre el legado que deseas dejar y sobre el impacto que tus acciones pueden tener en la vida de alguien más.\n\nAl finalizar esta meditación, tómate un momento para agradecerlo todo. Agradece el don de la vida, las relaciones que has cultivado y las experiencias que has compartido. En cada gesto de generosidad, en cada pequeña contribución, se esconde la posibilidad de un cambio. Y así, en lo cotidiano, se revela la grandeza de ser parte de un viaje compartido.\n\nCon este pensamiento en mente, al abrir los ojos, lleva contigo la intención de amplificar esa generosidad en tu vida. Que cada día cuente, y que cada acción, por más pequeña que sea, sea un paso hacia la conexión y la bondad.", "mision": "En tiempos de abundancia y escasez, recordemos la fuerza de la generosidad y la unidad."}