{"fecha": "04-09-2025", "evangelio": "san Lucas 5, 1-11", "texto_evangelio": "Llamamiento de los primeros discípulos(A)\n5 Un día estaba Jesús a orillas del lago de Genesaret y la gente lo apretujaba para escuchar el mensaje de Dios.  2 Entonces vio dos barcas que los pescadores habían dejado en la playa mientras lavaban las redes.  3 Subió a una de las barcas, que pertenecía a Simón, y le pidió que la alejara un poco de la playa. Luego se sentó, y enseñaba a la gente desde la barca.\n4 Cuando acabó de hablar, dijo a Simón:\n—Lleva la barca hacia aguas más profundas y echen allí las redes para pescar.\n5 —Maestro, hemos estado trabajando duro toda la noche y no hemos pescado nada —contestó Simón—. Pero, como tú me lo mandas, echaré las redes.\n6 Así lo hicieron y recogieron una cantidad tan grande de peces que las redes se les rompían.  7 Entonces llamaron por señas a sus compañeros de la otra barca para que los ayudaran. Ellos se acercaron y llenaron tanto las dos barcas que comenzaron a hundirse.\n8 Al ver esto, Simón Pedro cayó de rodillas delante de Jesús y le dijo:\n—¡Apártate de mí, Señor; soy un pecador!\n9 Es que él y todos sus compañeros estaban asombrados ante la pesca que habían hecho,  10 como también lo estaban Santiago y Juan, hijos de Zebedeo, que eran socios de Simón.\n—No temas, desde ahora serás pescador de hombres —dijo Jesús a Simón.\n11 Así que llevaron las barcas a tierra y, dejándolo todo, lo siguieron.", "oracion": "# Oración Ignaciana: El Llamado a la Misión\n\n**1. Relajación:**  \nBusca un lugar cómodo donde puedas estar a solas y en silencio. Siéntate o recuéstate en una posición que te permita soltar la tensión de tu cuerpo. Cierra los ojos, respira profundamente y siente cómo cada inhalación te acerca a la paz de Dios. Deja que cada exhalación te ayude a soltar preocupaciones y distracciones. Permite que la presencia del Señor inunde tu ser.\n\n**2. Petición:**  \nPido, Señor, que me des la gracia de escuchar con atención tu llamado y la valentía para seguirte sin titubear. Que pueda reconocer las oportunidades de servirte en mi vida diaria.\n\n**3. Método de oración:**  \nUtilizaremos la **contemplación**, que se enfoca en la experiencia vivida y en los detalles del pasaje que vamos a meditar, ayudándonos a sentir y observar la escena mientras imaginamos estar allí.\n\n**4. Cita bíblica**: \nSan Lucas 5, 1-11. En este pasaje, Jesús llama a sus primeros discípulos, mostrándoles que la fe puede llevar a grandes transformaciones. Meditemos en el momento en que Simón Pedro, después de una larga noche de pesca sin éxito, sigue la instrucción de Jesús y captura una gran cantidad de peces. \n\n**5. Homilía y Reflexión:**\n- ¿Qué obstáculos crees que enfrentó Simón Pedro al seguir a Jesús, incluso después de una noche de esfuerzo inútil?\n- ¿Cómo te sientes al considerar dejar todo y seguir a Cristo en tu propia vida?\n- ¿Qué te dice esta historia sobre la confianza y la entrega a la voluntad de Dios?\n\n**6. Coloquio:**  \nAhora, imagina que estás junto a Jesús en la orilla del lago. ¿Qué le dirías a Él en este momento de claridad? Aprovecha este tiempo para hablarle con sinceridad sobre tus dudas y preocupaciones, pero también sobre tus anhelos y deseos de seguirle. Escucha también su respuesta, su invitación a dejar tus redes y seguirle.\n\n**7. Examen de la oración ignaciana:**  \nAl concluir este momento de oración, haz un breve examen que te ayude a reflexionar sobre tu experiencia. Piensa en:\n- ¿Qué emociones has experimentado durante la oración?\n- ¿Has sentido una llamada o invitación particular de Dios?\n- ¿Qué pasos concretos puedes dar en tu vida diaria para responder a esta llamada?  \n\nRecuerda que este examen no es un juicio sobre ti mismo, sino un momento para reconocer cómo Dios actúa en tu vida y qué pasos puedes tomar hacia su voluntad.", "reflexion": "**Guía de Relajación para la Meditación**\n\nTe invito a encontrar un lugar tranquilo. Siéntate cómodamente y cierra los ojos. Respira profundamente, inhalando por la nariz y exhalando lentamente por la boca. Siente cómo cada respiración te ayuda a liberar tensiones y a centrarte en el momento presente. Permite que tu mente se aquiete y te prepares para reflexionar.\n\n---\n\nA veces, la vida nos lleva a lugares inesperados, donde nuestras expectativas chocan con la realidad. Imagina por un momento a alguien que ha trabajado arduamente, dedicando tiempo y esfuerzo a algo que parece que no da resultados. Te has sentido así alguna vez: luchando, intentando con todas tus fuerzas, pero sintiendo que no avanzas.\n\nEn medio de esas luchas, se presenta una invitación. A menudo, el cambio llega cuando estamos dispuestos a salir de nuestra zona de confort. Es en esos momentos de frustración y desánimo cuando podemos optar por abrir nuestra mente y nuestros corazones a nuevas posibilidades. ¿Cuántas veces hemos ignorado la voz interna que nos invita a ver las cosas desde una perspectiva diferente?\n\nRefleja sobre la valentía que se necesita para aceptar nuevas propuestas, aun cuando nuestro instinto nos dice que no funcionará. A veces, seguir adelante exige dejar atrás certezas que han moldeado nuestras acciones por mucho tiempo. La verdadera transformación puede ocurrir en esos momentos, cuando nos arriesgamos a probar algo nuevo, aunque eso implique enfrentar nuestros propios temores y dudas.\n\nEs curioso pensar cómo los pequeños actos de confianza pueden llevarnos a descubrimientos inesperados. Un pequeño cambio en nuestra actitud, una decisión de escuchar una voz interior que nos anima a explorar, puede abrir caminos que nunca imaginamos. Tal vez esos espacios de incertidumbre son, en realidad, terrenos fértiles para el crecimiento personal.\n\nLa invitación es no desestimar las experiencias diarias. Cada interacción, cada desafío puede ofrecernos lecciones valiosas. Pregúntate: ¿qué te está enseñando tu vida en este momento? A veces, lo que creemos que es un fracaso puede ser, en realidad, solo un paso hacia algo más grande y significativo.\n\nImagina que, al fluir con las corrientes de la vida, descubres nuevas habilidades y talentos que ni siquiera sabías que tenías. La vida se vuelve más rica y compleja cuando permitimos que las sorpresas nos guíen. Reflexiona sobre esos momentos que te han llevado a echar anclas en lugares inesperados y cómo te han moldeado.\n\nFinalmente, recuerda que esta travesía no se trata solo de nosotros. Las experiencias compartidas pueden hacer que nuestros caminos se crucen con los de otros, creando conexiones humanas profundas. En esos encuentros, también florecen las oportunidades de enseñar y aprender.\n\nAsí que, mientras continúas en tu viaje, abre tus ojos a lo que te rodea. Aprende a reconocer las figuras que detrás de tus luchas te están ofreciendo oportunidades. Permítete dudar, crecer, explorar y, sobre todo, vivir con un sentido de curiosidad que transforme cada día en una nueva aventura.", "mision": "Que la búsqueda de nuestro propósito nos inspire a escuchar la voz del llamado interno. Amén."}