{"fecha": "04-06-2025", "evangelio": "san Juan 17, 11b-19", "texto_evangelio": " 11 Ya no voy a estar por más tiempo en el mundo, pero ellos están todavía en el mundo y yo vuelvo a ti.\n»Padre santo, protégelos con el poder de tu nombre, el nombre que me diste, para que sean uno, lo mismo que nosotros.  12 Mientras estaba con ellos, los protegía y los cuidaba mediante el nombre que me diste y ninguno se perdió sino aquel que eligió perderse, a fin de que se cumpliera la Escritura.\n13 »Ahora vuelvo a ti, pero digo estas cosas mientras todavía estoy en el mundo, para que tengan mi alegría en plenitud.  14 Yo les he entregado tu palabra y el mundo los ha odiado porque no son del mundo, como tampoco yo soy del mundo.  15 No te pido que los quites del mundo, sino que los protejas del maligno.  16 Ellos no son del mundo, como tampoco lo soy yo.  17 Santifícalos en la verdad; tu palabra es la verdad.  18 Como tú me enviaste al mundo, yo los envío también al mundo.  19 Y por ellos me santifico a mí mismo, para que también ellos sean santificados en la verdad.", "oracion": "# Oración Ignaciana: Unidad en Cristo\n\n**1. Relajación:**\nTe invito a encontrar un lugar cómodo donde puedas estar en paz. Siéntate o recuéstate, cierra los ojos y respira profundamente. Siente cómo cada inhalación te llena de calma y cada exhalación libera las tensiones que puedas tener. Permite que el silencio te envuelva y prepara tu corazón para la oración.\n\n**2. Petición:**\nEn este momento, pide al Señor que te conceda una profunda comprensión de la unidad que Jesús pide al Padre para sus discípulos, y que te ayude a vivir en esa misma unidad con las personas que te rodean.\n\n**3. Método de oración:**\nHoy utilizaremos la contemplación, pues el texto que vamos a meditar lleva consigo un relato de la oración de Jesús al Padre. La contemplación nos permitirá imaginar y situarnos en el escenario de esta oración, visualizando las emociones y el contexto de las palabras de Jesús.\n\n**4. Lectura del Evangelio:**\nLeemos san Juan 17, 11b-19:\n\n\"...Padre santo, guarda en tu nombre a los que me has dado, para que sean uno, así como nosotros. Mientras estaba con ellos, los guardaba en tu nombre. Los he guardado y ninguno de ellos se ha perdido, sino el hijo de perdición, para que se cumpla la Escritura. Pero ahora voy a ti, y digo esto en el mundo, para que tengan el gozo cumplido en sí mismos. Yo les he dado tu palabra, y el mundo los odió, porque no son del mundo, así como yo no soy del mundo. No te pido que los quites del mundo, sino que los guardes del mal. No son del mundo, así como yo no soy del mundo. Santifícalos en la verdad; tu palabra es verdad. Como tú me enviaste al mundo, también yo los he enviado al mundo. Y por ellos yo me santifico a mí mismo, para que también ellos sean santificados en la verdad.\"\n\n**5. Reflexiones:**\n- ¿Cómo experimento la unidad en mi vida diaria? ¿Estoy realmente presente y conectado con los que me rodean?\n- ¿Existen divisiones o conflictos en mis relaciones que necesitan ser sanados?\n- ¿De qué manera puedo contribuir a la misión de ser enviado al mundo en nombre de Jesús?\n\n**6. Coloquio:**\nLleva todo lo mencionado a un diálogo sincero con Dios. Expresa tus pensamientos, preocupaciones y sentimientos. Pregúntale al Señor cómo puedes vivir fuera de ti mismo, promoviendo la unidad y la verdad en tu entorno. Escucha lo que Él tiene para decirte.\n\n**7. Examen de oración:**\nAl finalizar esta oración, te invito a hacer un breve examen de tu experiencia. Reflexiona sobre los momentos de conexión contigo mismo y con Dios. ¿Cómo te has sentido al pedir unidad y comprensión? ¿Qué emociones han surgido durante la oración? Agradece al Señor por este encuentro y pide la gracia de vivir en unidad con los demás, día a día.\n\nQue esta oración te acompañe y te inspire a vivir con un corazón abierto hacia la unidad en Cristo. Amén.", "reflexion": "### Guía de Relajación\n\nTómate un momento para encontrar un lugar tranquilo. Cierra los ojos suavemente y respira profundamente. Inhala por la nariz, sintiendo cómo el aire llena tu pecho, y exhala lentamente por la boca, liberando cualquier tensión. Repite esto unas cuantas veces, permitiendo que cada respiración te lleve a un estado de calma y apertura. \n\n### Reflexión\n\nImagina un momento en el que te sentiste profundamente conectado con otros, ya sea en una conversación, una reunión familiar o incluso en un entorno de trabajo. Esa sensación de pertenencia y unidad es fundamental para nuestra experiencia humana. Es fácil sentirnos aislados, perdidos en nuestras propias luchas, pero al recordar nuestras conexiones, encontramos un sentido de propósito y comunidad.\n\nLa vida nos presenta desafíos. En ocasiones nos sentimos vulnerables, como si fuésemos objetos frágiles en un mundo caótico. Sin embargo, es en esa fragilidad donde también podemos descubrir una fuerza insospechada. ¿Qué pasaría si, en vez de centrarnos solo en nuestras debilidades, decidimos abrazar esa vulnerabilidad y reconocerla como parte de nuestra humanidad? Ser conscientes de nuestras limitaciones nos permite abrirnos a los demás y a nuevas experiencias.\n\nConsidera cómo, a menudo, los que nos rodean están librando sus propias batallas, aunque el exterior parezca sereno. ¿Cuántas veces podemos ofrecer apoyo sin siquiera darnos cuenta de que alguien más necesita una mano amiga? Abrazar el espíritu de solidaridad nos invita a trascender nuestras preocupaciones individuales y ser un refugio para otros.\n\nLa búsqueda de verdad y claridad en nuestras vidas es, en muchos sentidos, una travesía. Al cuestionar nuestras creencias y explorar nuevas perspectivas, creamos un espacio para la transformación personal. Con cada pregunta que nos hacemos, nos acercamos más a entender quiénes somos y cuál es nuestro lugar en el mundo. Invitar a otros a participar en nuestras reflexiones puede enriquecer nuestras vidas y fomentar un diálogo genuino y significativo.\n\nEn el trayecto de la vida, es fundamental recordar la importancia de la protección y el respeto hacia el otro. Esto significa no solo cuidar de nosotros mismos, sino también de aquellos que nos rodean. A menudo, nuestras acciones se ven reflejadas en el entorno en el que vivimos. Cuando el trato hacia los demás es considerado y empático, se produce una cadena de respeto y comprensión que beneficia a toda la comunidad.\n\nFinalmente, piensa en el poder de la esperanza. En tiempos difíciles, la esperanza puede ser el faro que guía nuestras decisiones y acciones. Mantener la fe en el potencial de lo que está por venir, incluso cuando la situación es incierta, nos permite encontrar fuerzas donde parecían no existir. La esperanza no es simplemente un deseo; es una herramienta poderosa que nos impulsa a avanzar, a crear y a construir un futuro más brillante.\n\nEn este momento de introspección, permite que estas reflexiones resuenen dentro de ti. Nos unimos en esta experiencia compartida de ser humanos, y juntos, podemos aprender a navegar por el mar de la vida con confianza y compasión. Al abrir nuestros corazones y mentes, creamos un espacio donde todos podemos pertenecer y crecer.", "mision": "Que la unidad y la comprensión guíen nuestros corazones, fortaleciendo nuestra conexión con los demás. Amén."}