{"fecha": "04-05-2025", "evangelio": "San Juan 21, 1-19", "texto_evangelio": "Jesús y la pesca milagrosa\n21 Después de esto Jesús se apareció de nuevo a sus discípulos, junto al lago de Tiberíades. Sucedió de esta manera:  2 Estaban juntos Simón Pedro, Tomás, al que apodaban el Gemelo, Natanael, el de Caná de Galilea, los hijos de Zebedeo y otros dos discípulos.\n3 —Me voy a pescar —dijo Simón Pedro.\n—Nos vamos contigo —contestaron ellos.\nSalieron, pues, de allí y se embarcaron, pero esa noche no pescaron nada.\n4 Al despuntar el alba, Jesús se hizo presente en la orilla, pero los discípulos no se dieron cuenta de que era él.\n5 —Muchachos, ¿tienen algo de comer? —preguntó Jesús.\n—No —respondieron ellos.\n6 Entonces Jesús dijo:\n—Tiren la red a la derecha de la barca y pescarán algo.\nAsí lo hicieron y era tal la cantidad de pescados que ya no podían sacar la red.\n7 —¡Es el Señor! —dijo a Pedro el discípulo a quien Jesús amaba.\nTan pronto como Simón Pedro le oyó decir: «Es el Señor», se puso la ropa, pues estaba semidesnudo, y se tiró al agua.  8 Los otros discípulos lo siguieron en la barca, arrastrando la red llena de pescados, pues estaban a escasos cien metros de la playa.  9 Al desembarcar, vieron unas brasas con un pescado encima y un pan.\n10 —Traigan algunos de los pescados que acaban de sacar —dijo Jesús.\n11 Simón Pedro subió a bordo y arrastró hasta la playa la red, la cual estaba llena de pescados de buen tamaño. Eran ciento cincuenta y tres, pero a pesar de ser tantos la red no se rompió.\n12 —Vengan a desayunar —dijo Jesús.\nNinguno de los discípulos se atrevía a preguntarle: «¿Quién eres tú?», porque sabían que era el Señor.  13 Jesús se acercó, tomó el pan y se lo dio a ellos e hizo lo mismo con el pescado.  14 Esta fue la tercera vez que Jesús se apareció a sus discípulos después de haber resucitado.\n15 Cuando terminaron de desayunar, Jesús preguntó a Simón Pedro:\n—Simón, hijo de Juan, ¿me amas más que estos?\n—Sí, Señor, tú sabes que te quiero —contestó Pedro.\n—Apacienta mis corderos —dijo Jesús.\n16 Y volvió a preguntarle:\n—Simón, hijo de Juan, ¿me amas?\nPedro respondió:\n—Sí, Señor, tú sabes que te quiero.\nY Jesús le dijo:\n—Cuida de mis ovejas.\n17 Por tercera vez Jesús preguntó:\n—Simón, hijo de Juan, ¿me quieres?\nA Pedro le dolió que por tercera vez Jesús le hubiera preguntado: «¿Me quieres?». Así que dijo:\n—Señor, tú lo sabes todo; tú sabes que te quiero.\n—Apacienta mis ovejas —dijo Jesús—.  18 Cuando eras más joven te vestías tú mismo e ibas adonde querías. Pero te aseguro que cuando seas viejo, extenderás las manos y otro te vestirá y te llevará adonde no quieras ir.\n19 Esto dijo Jesús para dar a entender la clase de muerte con que Pedro glorificaría a Dios. Después de eso, añadió:\n—¡Sígueme!", "oracion": "# Oración Ignaciana: Encuentro con el Resucitado\n\n### 1. Relajación\nTe invito a buscar un lugar cómodo y tranquilo donde puedas estar en silencio y en paz. Siéntate o recuéstate, dejando que tu cuerpo se relaje. Respira hondo, sintiendo cómo el aire entra y sale de tus pulmones. Con cada exhalación, suelta las tensiones y preocupaciones del día. Permítete estar presente en este momento con el Señor.\n\n### 2. Petición\nPido al Señor que me conceda la gracia de conocerlo más profundamente a través de este evangelio, y que me ayude a responder a su amor con generosidad y valentía, como lo hizo Pedro.\n\n### 3. Método: Meditación\nHoy te propongo la meditación. Este método consiste en reflexionar con profundidad sobre un pasaje del evangelio, permitiendo que la Palabra hable a tu corazón. Imagina la escena descrita en Juan 21, 1-19, y sumérgete en el momento en que Jesús se aparece a sus discípulos en la orilla, invitándoles a compartir una comida. \n\n### 4. Reflexión \n1. **La presencia de Jesús en la rutina**: ¿Cómo reconozco a Jesús en mis actividades cotidianas?\n2. **La llamada al servicio**: ¿Qué me dice Jesús sobre la misión que tengo en mi vida?\n3. **La respuesta a la pregunta de Jesús**: ¿Estoy dispuesto a decirle \"Sí\" a sus preguntas, tal como hizo Pedro?\n\n### 5. Coloquio\nEn este momento, habla con el Señor de todo lo que ha surgido en tu corazón. Abre tu alma ante Él, compartiendo tus temores y alegrías. Escucha su voz que te llama y te invita a un diálogo sincero. Pregúntale cómo puede guiarte en tu camino y qué pasos deseas que tomes hacia su luz.\n\n### 6. Examen de oración ignaciana\nAl finalizar tu oración, es importante realizar un examen. Reflexiona sobre cómo te has sentido durante la oración, sobre la claridad que has recibido y las decisiones que surgen en tu corazón. Pregúntate cómo puedes llevar esa experiencia de encuentro con el Resucitado a tu vida diaria. Reconoce las gracias que has recibido, y -si lo deseas- anota en un diario espiritual lo que has reflexionado. Esto te ayudará a mantener viva la conexión con lo que Dios te ha compartido.\n\nQue esta oración te ayude a profundizar en tu relación con el Resucitado y a responder con amor a su llamado. Que la paz del Señor te acompañe siempre. Amén.", "reflexion": "Imagina un grupo de amigos que, después de haber compartido experiencias intensas y significativas, se encuentra perdido en la incertidumbre de lo que vendrá. Se sienten desorientados, como si el propósito que una vez les unió se hubiera desvanecido. En busca de claridad, uno de ellos sugiere regresar a su antiguo pasatiempo: la pesca. Este acto, simple y cotidiano, se transforma en un simbolismo profundo de la búsqueda de dirección en momentos de confusión.\n\nMientras se adentran en el mar, trabajan arduamente, pero la pesca no da frutos. La frustración y el desánimo comienzan a asomarse, representando las luchas que todos enfrentamos ante la adversidad. Sin embargo, en un momento inesperado, una voz les ofrece una nueva perspectiva: “Lancen la red al lado derecho”. Al seguir este consejo, son sorprendidos por una abundancia que antes parecía inalcanzable.\n\nEste relato nos invita a reflexionar sobre la importancia de la apertura y la rendición ante nuevas posibilidades. A veces, el camino que consideramos correcto puede no llevarnos a donde deseamos. Es en esos momentos de estancamiento que se nos ofrece la oportunidad de mirar desde un ángulo diferente, de liberar nuestras ideas preconcebidas y de permitir que nuevas experiencias fluyan en nuestras vidas.\n\nAl regresar a la orilla, se encuentran con un ambiente de calidez y cercanía, un espacio donde pueden compartir y reconectar. Esto subraya el valor de la comunidad, de las relaciones, de la importancia de estar presente para los demás y de apoyarse mutuamente en los momentos difíciles.\n\nY, por último, surge la pregunta del propósito. A cada uno se le invita a reflexionar sobre su identidad y su camino, a recordar qué es lo que realmente les motiva. Este momento de introspección es crucial, ya que nos lleva a identificar nuestras pasiones, nuestros valores y a encontrar un sentido más profundo en nuestras acciones.\n\nAsí, este viaje de autodescubrimiento nos invita a replantear nuestra rutina, a buscar y acoger la abundancia que puede surgir cuando estamos dispuestos a escuchar, a colaborar y a transformar lo ordinario en extraordinario. La vida, con todas sus luchas y recompensas, es un continuo llamado a encontrar significado, a generar conexiones y a reconocer la belleza que reside en cada nuevo comienzo.", "mision": "Hoy, te invito a detenerte un momento y reflexionar sobre las expectativas que tienes en tu vida. Luego, elige a una persona cercana a ti y comparte con ella una de tus esperanzas o sueños. Escucha también sus aspiraciones. Este simple acto de apertura te permitirá conectar más profundamente con los demás y entender que todos compartimos anhelos, incluso en los momentos de incertidumbre."}