{"fecha": "04-10-2025", "evangelio": "san Lucas 10, 17-24", "texto_evangelio": "17 Cuando los setenta y dos regresaron, dijeron contentos:\n—Señor, hasta los demonios se nos someten en tu nombre.\n18 —Yo veía a Satanás caer del cielo como un rayo —respondió él—.  19 Sí, les he dado autoridad a ustedes para pisotear serpientes y escorpiones y vencer todo el poder del enemigo; nada les podrá hacer daño.  20 Sin embargo, no se alegren de que puedan someter a los espíritus, sino alégrense de que sus nombres están escritos en el cielo.\n21 En aquel momento Jesús, lleno de alegría por el Espíritu Santo, dijo: «Te alabo, Padre, Señor del cielo y de la tierra, porque habiendo escondido estas cosas de los sabios e instruidos, se las has revelado a los niños. Sí, Padre, porque esa fue tu buena voluntad.\n22 »Mi Padre me ha entregado todas las cosas. Nadie sabe quién es el Hijo, sino el Padre; nadie sabe quién es el Padre, sino el Hijo y aquel a quien el Hijo quiera revelarlo».\n23 Volviéndose a sus discípulos, les dijo aparte: «¡Dichosos los ojos que ven lo que ustedes ven!  24 Les digo que muchos profetas y reyes quisieron ver lo que ustedes ven, pero no lo vieron; quisieron oír lo que ustedes oyen, pero no lo oyeron».", "oracion": "# Oración Ignaciana sobre Lucas 10, 17-24\n\n## 1. Relajación\nEncuentra un lugar tranquilo y cómodo donde puedas estar a solas. Siéntate o acuéstate, cierra los ojos y toma varias respiraciones profundas. Siente cómo tu cuerpo se relaja con cada exhalación, dejando atrás las preocupaciones y el ruido del día. Permítete entrar en un estado de calma y paz.\n\n## 2. Petición\nPide al Señor que te conceda la gracia de entender la alegría y la misión de ser parte de su reino. Que en esta oración puedas ser tocado por su Espíritu y guiado a una nueva comprensión de su mensaje.\n\n## 3. Método de Oración\nElijamos la **contemplación** como método de oración. En este enfoque, nos enfocaremos en imaginar la escena del Evangelio, utilizando nuestros sentidos para alcanzar una conexión más profunda con el texto y experimentar la realidad de lo que ocurre. Permitamos que la narración nos envuelva, descubriendo los detalles de los personajes y el ambiente que nos rodea.\n\n## 4. Guía de Contemplación\nImagina a los setenta y dos discípulos regresando de su misión, llenos de alegría y asombro por lo que han vivido. Visualiza cómo llegan ante Jesús, posiblemente con sonrisas en sus rostros. ¿Qué sientes al ver su entusiasmo? Escucha sus voces mientras cuentan las maravillas que han presenciado. \n\n- **Contexto**: Visualiza el paisaje: el camino polvoriento, el aire cálido del día y la emoción que emana de ellos al relatar cómo los demonios se sometieron en su nombre.\n- **Detalles Sensibles**: Imagina los rostros de las personas a quienes ellos han ayudado, el alivio y la alegría evidentes en su mirada, y cómo el amor de Cristo se manifiesta en esas interacciones.\n  \nReflexiona: ¿Qué significa para mí ser enviado/a a llevar el mensaje de Cristo?\n\n## 5. Breve Coloquio\nDirígete a Jesús en un breve diálogo. Cuéntale cómo te sientes al ser parte de su misión. Pregúntale sobre lo que Él desea de ti en tu vida cotidiana. Abrázate a su amor y su compromiso con el reino.\n\n## 6. Examen de Oración Ignaciana\nAl finalizar, realiza un examen de conciencia sobre tu experiencia en la oración. Tómate un momento para reflexionar sobre:\n- Tu apertura a escuchar y recibir el mensaje del Señor.\n- Las luces y tinieblas que has encontrado en tu camino espiritual.\n- Tus deseos y anhelos en relación con la misión que Jesús te ha encomendado.\n\nEsta práctica te permitirá continuar creciendo en tu caminar diario en la fe, llevándote hacia una vida de mayor entrega y amor hacia el prójimo. \n\nAmén.", "reflexion": "### Guía de Relajación\n\nPara comenzar, te invito a encontrar un lugar tranquilo. Cierra los ojos suavemente y toma una profunda respiración. Siente cómo el aire llena tus pulmones y luego exhala lentamente, dejando ir cualquier tensión. Haz esto unas cuantas veces, permitiendo que tu cuerpo se relaje y tu mente se aquiete. Ahora, centrémonos en la reflexión.\n\n---\n\nEn la vida cotidiana, a menudo nos encontramos atrapados en nuestras propias dificultades y desafíos. Pero, en medio de la rutina, hay momentos de revelación que pueden abrirnos los ojos y el corazón. A veces, nos sentimos atrapados en un ciclo de problemas, y es en esos momentos que la verdadera transformación puede suceder.\n\nImagina que un grupo de personas se siente profundamente satisfecho después de haber tenido un impacto positivo en la vida de otros. Esta sensación de plenitud surge no necesariamente de la grandeza de sus acciones, sino del reconocimiento de que cada pequeño paso cuenta. Es un recordatorio de que nuestros esfuerzos tienen un efecto, incluso si en ocasiones parece que son insignificantes.\n\nA menudo, la satisfacción proviene de la conexión que establecemos con los demás. Considera cómo te sientes cuando ayudas a alguien, cuando ofreces una mano amiga o cuando simplemente escuchas a un amigo. Este intercambio humano puede generar alegría inesperada. La verdadera riqueza no radica solo en los logros individuales, sino en cómo esos logros repercuten en quienes nos rodean.\n\nEn la búsqueda del significado, muchas veces miramos hacia lo extraordinario, olvidando que lo singular a menudo se encuentra en lo cotidiano. Reflexiona sobre las pequeñas cosas que das por sentado: una sonrisa de un extraño, la risa de un niño o el susurro del viento. Estos momentos simples pueden ser las claves de una existencia más plena. A veces, la felicidad y la satisfacción se encuentran en lo que parece común; una invitación a volver a lo esencial.\n\nEs importante recordar que nuestra visión puede estar distorsionada. En ocasiones, estamos tan centrados en nuestras propias perspectivas que fallamos en ver el panorama más amplio. Desafiar nuestras propias creencias y abrirnos a nuevas ideas y experiencias puede ser enriquecedor. Invita a la curiosidad a entrar en tu vida y observa cómo una nueva comprensión puede emerger.\n\nLa exploración interna también implica aceptar nuestras emociones y reconocer nuestra fragilidad. No hay debilidad en ser vulnerable; de hecho, la vulnerabilidad puede ser un poderoso catalizador para el crecimiento. Aceptar esto te permitirá conectar mejor con los demás, creando lazos que trascienden lo superficial.\n\nFinalmente, considera el valor del agradecimiento. A menudo dejamos que los momentos buenos se deslicen sin prestarles atención. Detente y reflexiona sobre lo que has aprendido y experimentado, incluso en tus luchas. Agradecer por las lecciones, por los momentos de alegría, y por los desafíos que te han sido ofrecidos te permitirá cultivar una perspectiva optimista y generosa.\n\nEste ejercicio de reflexión no solo puede iluminar el camino de tu vida personal, sino que también puede ofrecerte una nueva visión sobre tu entorno. La vida está llena de oportunidades para aprender, crecer y actuar con amor. Así que, al salir de este espacio de meditación, lleva contigo una intención: busca las pequeñas maravillas en tu día a día, abre tu corazón a los demás y recuerda que cada uno de nosotros tiene el poder de hacer una diferencia, por pequeña que sea.", "mision": "En la humildad del corazón, encontramos la verdadera alegría en nuestro servicio y entrega al prójimo."}