{"fecha": "04-11-2025", "evangelio": "san Lucas 14, 15-24", "texto_evangelio": "Parábola del gran banquete\n15 Al oír esto, uno de los que estaban sentados a la mesa con Jesús le dijo:\n—¡Dichoso el que coma en el banquete del reino de Dios!\n16 Jesús contestó:\n—Cierto hombre preparó un gran banquete e invitó a muchas personas.  17 A la hora del banquete mandó a su siervo a decirles a los invitados: “Vengan, porque ya todo está listo”.  18 Pero todos, sin excepción, comenzaron a disculparse. El primero dijo: “Acabo de comprar un terreno y tengo que ir a verlo. Te ruego que me disculpes”.  19 Otro indicó: “Acabo de comprar cinco yuntas de bueyes y voy a probarlas. Te ruego que me disculpes”.  20 Y otro alegó: “Acabo de casarme y por eso no puedo ir”.  21 El siervo regresó y le informó de esto a su señor. Entonces el dueño de la casa se enojó y ordenó a su siervo: “Sal de prisa por las plazas y los callejones del pueblo y trae acá a los pobres, a los lisiados, a los ciegos y a los cojos”.  22 “Señor —dijo luego el siervo—, ya hice lo que usted me mandó, pero todavía hay lugar”.  23 Entonces el señor respondió: “Ve por los caminos y las veredas, y oblígalos a entrar para que se llene mi casa.  24 Les digo que ninguno de aquellos invitados disfrutará de mi banquete”.", "oracion": "# Invitación a la Mesa del Señor\n\n**Relajación:**\nBusca un lugar cómodo y tranquilo, donde puedas estar a solas con Dios. Siéntate en una postura relajada, cierra los ojos y toma tres respiraciones profundas. Siente cómo cada inspiración te llena de paz y cada exhalación te libera de distracciones. Permite que tu corazón se calme y tu mente se aclare.\n\n**Petición:**\nSeñor, dame la gracia de abrirme a tu invitación al banquete del reino.\n\n**Método:**\nHoy practicaremos la **contemplación**, que consiste en imaginar la escena del Evangelio y sumergirnos en ella. Esto es especialmente adecuado porque el pasaje de Lucas 14, 15-24 nos presenta una parábola rica en imágenes y situaciones.\n\n**Guía de Contemplación:**\nImagina que estás en una gran cena, donde el anfitrión ha preparado un festín. Visualiza la mesa larga, llena de comida deliciosa y la alegría de los invitados. Siente el ambiente, escucha las risas y las conversaciones animadas. Observa a aquellos que llegan, quizás con excusas y preocupación. ¿Cómo se siente el anfitrión al verlos? Reflexiona sobre tu propia respuesta al llamado de Dios. ¿Qué excusas has puesto para no asistir a su mesa?\n\n**Coloquio:**\nDirígete a Jesús en tu corazón. Pregúntale sobre el significado de este banquete y lo que Él espera de ti al ser invitado. Abre tu corazón y habla con Él sobre tus propias luchas y deseos de seguirlo más de cerca en tu vida diaria.\n\n**Examen de Oración Ignaciana:**\nAl finalizar tu oración, toma un momento para hacer un examen. Revisa tu tiempo de oración: ¿Cómo experimentaste la presencia de Dios? ¿Qué sentimientos surgieron en tu interior? Agradece por los momentos de claridad y reflexión, y pide más apertura a su invitación en el futuro.\n\nEsta oración ignaciana es un camino para conectarte con la invitación de Jesús, quien espera que todos nosotros tomemos parte en su banquete de amor y gracia. Que esta experiencia te acerque más a Su corazón y te impulse a vivir la plenitud de su llamado.", "reflexion": "### Guía de Relajación\n\nEncuentra un lugar tranquilo donde puedas sentarte cómodamente. Cierra los ojos y respira profundamente. Inhala por la nariz, llenando tus pulmones de aire fresco, y exhala lentamente por la boca, liberando tensiones. Hazlo de nuevo. Con cada inhalación, siente cómo tu mente se aclara; con cada exhalación, deja ir el ruido del día. Permítete unos momentos de calma y reflexión.\n\n---\n\nImagina un banquete espléndido, una celebración invitante donde abundan los sabores y la alegría. La invitación ha sido extendida a todos, un llamado a compartir momentos significativos. Sin embargo, a pesar de la generosidad de la invitación, muchos deciden no asistir. Sus razones, aunque válidas en sus propias vidas, revelan una realidad más profunda sobre la naturaleza humana: la tendencia a priorizar lo cotidiano sobre lo extraordinario.\n\nEs fácil quedar atrapado en la rutina, en las obligaciones diarias, en las distracciones que nos rodean. Muchas veces, al enfrentar una nueva oportunidad o una invitación a crecer, hallamos excusas que nos permiten permanecer en nuestra zona de confort. Reflexiona sobre las veces que te has negado a participar en algo que podría haber enriquecido tu vida. ¿Qué te detuvo realmente? La comodidad de lo conocido, o tal vez el temor a lo desconocido.\n\nCada uno de nosotros tiene la posibilidad de responder a la invitación de la vida de manera diferente. Hay momentos que nos instan a salir y a explorar, a conocer nuevas personas, a experimentar diferentes sabores, a reír y compartir en comunidad. En el fondo, esa invitación no solo se refiere a eventos o actividades; es un llamado a abrazar todo lo que la vida tiene para ofrecer. Todo lo que se nos presenta puede ser una oportunidad de crecimiento personal, desarrollo y conexión genuina con otros.\n\nSi te detienes a pensar, puede que encuentres oportunidades que habías dejado pasar. Quizás fue una conversación que no iniciaste, un proyecto que no te atreviste a comenzar o una relación que no cultivaste. Cada una de estas experiencias son oportunidades que, al no ser aprovechadas, pueden dejar un vacío o un sentimiento de \"qué podría haber sido\".\n\nEsta reflexión nos invita a mirar dentro de nosotros y preguntarnos: ¿Estoy vivo en mi vida? ¿Estoy dispuesto a abrirme a lo nuevo, a aceptar el desafío de cambiar mi situación actual? La vida está llena de caminos y posibilidades, y a menudo, un simple paso hacia lo desconocido puede llevarnos a un lugar de profunda satisfacción y realización.\n\nAprovecha este momento para contemplar las invitaciones que te llegan. Al igual que el banquete que se te ofrece, podría estar lleno de oportunidades que no solo enriquecerán tu experiencia, sino que también tendrán el poder de conectar con lo más profundo de quién eres. Reflexiona sobre qué significa para ti abrir la puerta a nuevas experiencias y cómo puedes dar el primer paso para participar en la vida con una actitud más abierta y receptiva.\n\nAl final, recuerda que cada uno de nosotros tiene el poder de decidir cómo respondemos a la vida. Las elecciones que hacemos, o las que dejamos de hacer, definen en gran medida nuestra existencia y nuestro viaje. Abrirse al banquete de la vida es una celebración que vale la pena experimentar.", "mision": "Abre tu corazón a la invitación de la vida, no dejes pasar lo valioso y único."}