{"fecha": "04-12-2025", "evangelio": "san Mateo 7, 21. 24-27", "texto_evangelio": "El prudente y el insensato(A)\n21 »No todo el que me dice: “Señor, Señor”, entrará en el reino de los cielos, sino solo el que hace la voluntad de mi Padre que está en el cielo.  \n24 »Por tanto, todo el que me oye estas palabras y las pone en práctica es como un hombre prudente que construyó su casa sobre la roca.  25 Cayeron las lluvias, crecieron los ríos, soplaron los vientos y azotaron aquella casa; con todo, la casa no se derrumbó porque estaba cimentada sobre la roca.  26 Pero todo el que oye mis palabras y no las pone en práctica es como un hombre insensato que construyó su casa sobre la arena.  27 Cayeron las lluvias, crecieron los ríos, soplaron los vientos y azotaron aquella casa. Esta se derrumbó y grande fue su ruina».", "oracion": "# Oración Ignaciana: \"Cimientos Sólidos\"\n\n## Relajación\nBusca un lugar cómodo donde puedas descansar y concentrarte en esta oración. Siéntate en una postura tranquila y, si lo deseas, cierra los ojos. Respira profundamente, inhalando paz y exhalando cualquier preocupación. Permite que tu mente y tu corazón se dispongan para la presencia de Dios.\n\n## Petición\nSeñor, ayúdame a construir mi vida sobre cimientos sólidos en tu Palabra.\n\n## Método: Contemplación\nEsta oración se enfoca en la contemplación, que es una forma de oración que nos invita a imaginar y observar una escena evangélica. En este caso, te invito a sumergirte en la enseñanza de Jesús sobre los dos cimientos y cómo nuestras decisiones reflejan nuestra fe.\n\n### Guía de Contemplación\nImagina una playa serena. El sol brilla y las olas rompen suavemente en la orilla. Visualiza a Jesús sentado en una roca, enseñando a una multitud. Siente la brisa del mar y escucha el murmullo del agua. ¿Quiénes están a tu alrededor? ¿Qué expresiones ves en sus rostros? Permítete sumergirte completamente en esta escena, dejando que los detalles fluyan a tu alrededor. Reflexiona sobre la pregunta:\n\n- ¿En qué parte de mi vida estoy construyendo sobre roca y en qué parte sobre arena?\n\n## Coloquio\nHabla con Jesús con sinceridad. Expresa tus inquietudes, tus deseos de ser firme en tu fe y cómo puedes construir tu vida en la roca, que es Él. Escucha lo que Él tiene para decirte en este momento. Recuerda que el coloquio es un diálogo, abre tu corazón con confianza.\n\n## Examen de Oración Ignaciana\nAl finalizar tu tiempo de oración, toma un momento para reflexionar sobre tu experiencia. Examina cómo te has sentido en la presencia de Dios. Considera si has escuchado alguna palabra que te resuene o qué nuevos compromisos deseas llevar a tu vida. Este examen te ayudará a profundizar en tu relación con Dios y a seguir construyendo sobre cimientos sólidos.", "reflexion": "### Guía de Relajación\n\nAntes de empezar, te invito a tomar un momento para respirar profundamente. Inhala por la nariz, siente cómo se llena tu abdomen de aire, y luego exhala lentamente por la boca. Repite esto unas cuantas veces, dejando que cada exhalación te relaje un poco más. Encuentra una postura cómoda, cierra los ojos si te sientes bien haciéndolo, y permite que tu mente se aquiete.\n\n### Reflexión\n\nImagina una construcción, un refugio donde deseas resguardarte de las inclemencias del tiempo. La solidez de esa estructura dependerá de los cimientos sobre los que se asienta. Cuando la tormenta llega, los edificios que han sido cuidadosamente diseñados y que se apoyan sobre una base firme son los que soportan la fuerza de la naturaleza. En cambio, aquellos que son frágiles, que han sido construidos sin una atención debida a su base, tienden a sucumbir.\n\nEste concepto se aplica a nuestras propias vidas. Reflexiona sobre tu día a día, sobre las decisiones que tomas y las acciones que realizas. Te invito a considerar qué es lo que fundamenta tu vida. ¿Son tus valores y principios, tus creencias, o quizás tus relaciones con los demás? En ocasiones, podemos confundir lo superficial con lo esencial, persiguiendo metas que parecen inmediatas y placenteras, pero que carecen de profundidad y significado.\n\nCuando enfrentamos crisis, desafíos o momentos de incertidumbre, es en esos instantes críticos donde la calidad de nuestros cimientos se hace evidente. La manera en la que enfrentamos estos obstáculos habla de la fortaleza en la que hemos estado invirtiendo. ¿Te has preguntado qué te sostiene cuando las cosas no van bien? ¿Tienes una red de apoyo, una filosofía que te guíe, o simplemente te dejas llevar por las circunstancias?\n\nA menudo, construimos nuestros relatos personales sin cuestionar sus bases. Puede ser útil tomarse un momento para evaluar si lo que estás persiguiendo está realmente alineado con quién eres y qué valoras. Es posible que descubras que en tu búsqueda de estabilidad y felicidad, necesitas reforzar ciertas áreas de tu vida que se han vuelto vulnerables.\n\nPiensa en aquellas experiencias que te han moldeado, en los aprendizajes que has adquirido. Esos momentos de esfuerzo, pequeño o grande, son los que solidifican tus cimientos. Esforzarse por ser una buena persona, por aprender, por mejorar, son pasos que pueden ayudarte a construir un refugio resistente. Te animo a dedicar tiempo a reflexionar sobre cómo puedes fortalecer esas bases, cómo puedes hacer de tu vida un lugar más seguro y sostenible.\n\nFinalmente, recuerda que el proceso de construcción es continuo. Siempre habrá la oportunidad de revisar, reconstruir y solidificar aquello que te sostiene. Permítete ser flexible, aceptar el cambio y reconocer que cada experiencia, ya sea buena o mala, puede ser una oportunidad para fortalecerte.\n\nAl terminar este momento de reflexión, regresa lentamente a tu respiración. Toma un respiro profundo, y al exhalar, deja ir cualquier tensión que sientas. Abre los ojos cuando estés listo y lleva contigo la intención de construir un refugio sólido en tu vida.", "mision": "Que nuestras acciones sean reflejo de nuestras verdaderas intenciones, construyendo un futuro sólido y firme."}