{"fecha": "05-06-2025", "evangelio": "san Juan 17, 20-26", "texto_evangelio": "Jesús ora por todos los creyentes\n20 »No ruego solo por estos. Ruego también por los que han de creer en mí por el mensaje de ellos,  21 para que todos sean uno. Padre, así como tú estás en mí y yo en ti, permite que ellos también estén en nosotros, para que el mundo crea que tú me has enviado.  22 Yo les he dado la gloria que me diste, para que sean uno, así como nosotros somos uno:  23 yo en ellos y tú en mí. Permite que alcancen la perfección en la unidad, y así el mundo reconozca que tú me enviaste y que los has amado a ellos tal como me has amado a mí.\n24 »Padre, quiero que los que me has dado estén conmigo donde yo estoy. Que vean mi gloria, la gloria que me has dado porque me amaste desde antes de la creación del mundo.\n25 »Padre justo, aunque el mundo no te conoce, yo sí te conozco y estos reconocen que tú me enviaste.  26 Yo les he dado a conocer tu nombre y seguiré haciéndolo, para que el amor con que me has amado esté en ellos y yo mismo esté en ellos».", "oracion": "# Oración Ignaciana: \"La Unidad en Cristo\"\n\n## 1. Relajación\nTe invito a buscar un lugar cómodo y tranquilo donde puedas estar en silencio. Siéntate con la espalda recta, cierra los ojos y toma una respiración profunda. Inhala lentamente por la nariz y exhala por la boca, dejando que tu cuerpo se relaje con cada respiración. Siente cómo cada parte de ti se libera del estrés del día y se abre a la presencia de Dios.\n\n## 2. Petición\nHoy, pedimos a Dios que nos otorgue un corazón abierto y una mente dispuesta para comprender el poder de la unidad que nos ofrece a través de Su Hijo, Jesús. Que seamos capaces de reflejar esta unidad en nuestras relaciones con los demás.\n\n## 3. Método de Oración Ignaciana\nHoy optaremos por **la contemplación**, dado que el texto de Juan 17, 20-26 tiene un contexto narrativo que nos invita a visualizar la profunda conexión entre el Padre, el Hijo y nosotros. La contemplación nos permite entrar en el encuentro con Jesús, imaginando la escena y sintiendo Su mensaje en nuestro corazón.\n\n## 4. Lectura del Texto\nLeamos el pasaje de Juan 17, 20-26:\n\n\"Yo ruego no solo por estos, sino también por los que han de creer en mí por la palabra de ellos; para que todos sean uno, como tú, oh Padre, en mí, y yo en ti; que también ellos sean uno en nosotros, para que el mundo crea que tú me enviaste. Y yo les he dado la gloria que me diste, para que sean uno, así como nosotros somos uno...\"\n\n## 5. Reflexión\n1. ¿Cómo se refleja la unidad de Dios en mi vida y en mis relaciones con los demás?\n2. ¿Qué acciones puedo llevar a cabo para promover la unidad dentro de mi comunidad?\n3. ¿De qué maneras me siento llamado a vivir la misión de ser testigo del amor de Cristo en el mundo?\n\n## 6. Coloquio\nEn este momento, hablaremos con Dios en un coloquio sincero. Puedes imaginarte en la misma habitación donde Jesús está orando. Habla con Él sobre tus deseos de unidad, tus miedos y lo que te impide experimentar esa unión. Pregúntale cómo puedes ser un instrumento de paz en el mundo. Escucha las respuestas o las inspiraciones que vengan a tu corazón.\n\n## 7. Examen de Oración Ignaciana\nAl finalizar nuestra oración, es importante hacer un examen breve. Reflexiona sobre tu tiempo de oración: \n- ¿Cómo ha estado tu disposición al diálogo con Dios?\n- ¿Qué pensamientos o emociones surgieron durante la contemplación?\n- ¿Cómo puedes encarnar hoy el mensaje que has recibido?\n\nCon esto, terminamos nuestra oración, pidiendo a Dios que, al igual que Jesús, seamos un reflejo de Su amor y unidad en este mundo. Amén.", "reflexion": "### Guía de Relajación\n\nAntes de sumergirte en la reflexión, te invito a que encuentres un lugar cómodo. Si puedes, cierra los ojos y respira profundamente. Inhala lentamente por la nariz, siente cómo el aire llena tus pulmones, y exhala por la boca, dejando ir cualquier tensión. Repite esto tres veces. Permítete estar presente en este momento, abierto a nuevas ideas y experiencias.\n\n---\n\n### Reflexión\n\nImagina un mundo donde cada ser humano se siente conectado con los demás, donde la empatía y la comprensión son la norma. A veces, en la búsqueda de nuestras propias metas, podemos caer en la trampa del individualismo, perdiendo de vista la necesidad de comunidad. ¿Qué pasaría si comenzáramos a considerar que nuestras acciones, pensamientos y emociones no solo nos afectan a nosotros, sino también a quienes nos rodean?\n\nLa esencia de la comprensión humana radica en reconocer lo que nos une. A lo largo de la vida, podríamos encontrarnos en situaciones donde la división y los conflictos parecen ser la norma. Sin embargo, en esos momentos, se presenta la oportunidad de elegir el entendimiento sobre el juicio. Pregúntate: ¿Cómo puedo contribuir a la unidad en mi entorno? Cada pequeño gesto de bondad, cada palabra de aliento, puede ser un puente que acerca a las personas entre sí.\n\nConsidera también la importancia de la autenticidad. Vivimos en un mundo lleno de expectativas externas, donde a veces sentimos la necesidad de ocultar ciertas partes de nosotros mismos. Reflexiona sobre cómo sería estar completamente presente y mostrar tu verdadero ser. ¿Cómo cambiarían tus relaciones si te permitieras ser más vulnerable, más auténtico? La transparencia puede abrir las puertas a conexiones más profundas y significativas.\n\nEl amor es un hilo conductor que une a la humanidad. No hablo del amor romantizado que se ve en las películas, sino de un amor que trasciende la dualidad. Es este amor incondicional el que puede transformar nuestra percepción del otro. Cada vez que eliges ver a alguien con compasión, estás ejerciendo ese amor universal que nos recuerda que todos compartimos la misma experiencia humana.\n\nLa práctica de escuchar también juega un papel crucial en la construcción de puentes. A menudo, estamos tan centrados en expresarnos que olvidamos la importancia de escuchar en profundidad. Elevemos la escucha activa como un valor, permitiéndonos entrar en la experiencia del otro sin juicios ni interrupciones. ¿Qué nuevos conocimientos podrías adquirir al escuchar genuinamente?\n\nPor último, reflexiona sobre el impacto que tienes en tu entorno. A veces, pensamos que nuestras acciones son insignificantes en gran medida. Sin embargo, cada acción tiene un efecto en el mundo que nos rodea. Te invito a considerar: ¿Qué legado quieres dejar? Te animamos a cultivar una vida de contribuciones, por pequeñas que sean, que respalden tus valores más profundos.\n\nAl final del día, la invitación a la comprensión, la unidad y el amor perdura en cada uno de nosotros. No se trata de establecer dogmas ni creencias, sino de fomentar un espacio donde cada persona pueda ser vista y valorada por lo que es. Así, el camino hacia una comunidad más cohesionada comienza en nuestro interior. ¿Te atreves a dar el primer paso?", "mision": "Que la unidad y el amor florezcan entre nosotros, guiando cada paso hacia la comprensión mutua."}