{"fecha": "05-04-2025", "evangelio": "san Juan 7, 40-53", "texto_evangelio": "Incredulidad de los dirigentes judíos\n40 Al oír sus palabras, algunos de entre la multitud decían: «Verdaderamente este es el profeta».  41 Otros afirmaban: «¡Es el Cristo!». Pero otros objetaban: «¿Cómo puede el Cristo venir de Galilea?  42 ¿Acaso no dice la Escritura que el Cristo vendrá de la descendencia de David y que será de Belén, el pueblo de donde era David?».  43 Por causa de Jesús la gente estaba dividida.  44 Algunos querían arrestarlo, pero nadie le puso las manos encima.\n45 Los guardias del Templo volvieron a los jefes de los sacerdotes y a los fariseos, quienes los interrogaron:\n—¿Se puede saber por qué no lo han traído?\n46 —¡Nunca nadie ha hablado como ese hombre! —declararon los guardias.\n47 —¿Así que también ustedes se han dejado engañar? —replicaron los fariseos—.  48 ¿Acaso ha creído en él alguno de los gobernantes o de los fariseos?  49 ¡No! Pero esta gente, que no sabe nada de la Ley, está bajo maldición.\n50 Nicodemo, que era uno de ellos y antes había ido a ver a Jesús, les preguntó:\n51 —¿Acaso nuestra Ley condena a un hombre sin antes escucharlo y averiguar lo que hace?\n52 —¿También tú eres de Galilea? —respondieron—. Investiga y verás que de Galilea no ha salido ningún profeta.\n53 Todos se fueron a casa,  ", "oracion": "# Oración Ignaciana: Reflexiones sobre la Identidad de Jesús\n\n**1. Relajación**  \nTe invito a encontrar un lugar cómodo y tranquilo. Siéntate con la espalda recta y cierra los ojos. Respira profundamente, inhalando paz y exhalando cualquier preocupación. Permítete estar en el presente, dejando de lado las distracciones externas e internas. Siente cómo cada respiración te lleva más cerca de Dios.\n\n**2. Petición**  \nEn este momento de oración, pide al Señor la gracia de conocerlo más profundamente, así como la capacidad de discernir su voz en medio de las muchas opiniones que el mundo tiene sobre él.\n\n**3. Método de Oración Ignaciana**  \nHoy utilizaremos la **meditación**. Este método consiste en reflexionar profundamente sobre un pasaje bíblico, permitiendo que sus palabras y significados penetren en nuestro corazón y mente. Te invito a imaginar los escenarios, los personajes y las emociones presentes en el texto.\n\n**4. Reflexión sobre Juan 7, 40-53**  \nRepite el pasaje en tu mente y busca entender lo que está ocurriendo. Considera los siguientes puntos de reflexión:\n- **Percepción y Creencias**: ¿Cómo las diferentes opiniones sobre Jesús revelan la verdad de su identidad y su misión? \n- **Confusión y Claridad**: ¿Qué es lo que te confunde sobre la figura de Jesús en tu propia vida, y qué claridad buscas?\n- **La Autoridad de Jesús**: ¿De qué manera reconoces la autoridad de Jesús en tu vida personal y en situaciones concretas?\n\n**5. Coloquio**  \nLleva tus pensamientos a un diálogo sincero con Jesús. Puedes hablarle sobre tus dudas, tus creencias y las opiniones que te rodean. Pregúntale cómo puedes ser un testigo de su verdad en el mundo. Recuerda que este es un espacio seguro donde puedes abrir tu corazón.\n\n**6. Examen de Oración Ignaciana**  \nAl finalizar tu oración, haz una breve revisión de tu experiencia. Piensa en cómo te sentiste, lo que aprendiste y cómo podrías incorporar esa reflexión en tu vida diaria. Observa si hubo algún momento de consolación o desolación durante la oración, y toma nota de ellos. Esto te ayudará a crecer en tu relación con Dios.\n\nFinalmente, extiende tu oración con la palabra de agradecimiento, pidiendo que el Señor te acompañe en tu camino y te ayude a discernir su presencia en cada lugar. Amén.", "reflexion": "En la vida, a menudo nos encontramos ante situaciones que nos desafían a cuestionar nuestras creencias y las opiniones de los demás. A veces, nuestra forma de ver el mundo se enfrenta a una idea nueva o a una verdad que no habíamos considerado antes. Es natural sentir incertidumbre ante lo desconocido y, en ocasiones, dejarnos llevar por opiniones generalizadas o prejuicios.\n\nSin embargo, es fundamental permanecer abiertos al diálogo y a la reflexión profunda. Con frecuencia, la verdad no se presenta de manera clara y simple; en cambio, puede ser un terreno pantanoso lleno de matices. Cada individuo tiene su propio camino, y cada uno de nosotros trae consigo un conjunto único de experiencias y perspectivas que merecen ser escuchadas.\n\nCuando nos encontramos ante una afirmación que desafía nuestra visión del mundo, es un excelente momento para la introspección. Preguntémonos: ¿por qué reaccióno de esta forma? ¿Qué miedos o certezas me impulsan? Así, cada desacuerdo puede convertirse en una oportunidad para el crecimiento personal, para entender no solo a los demás, sino también a nosotros mismos.\n\nEs esencial recordar que, en la búsqueda de la verdad, no estamos solos. Todos compartimos la experiencia de la humanidad, con sus altibajos, sus alegrías y sus dudas. La empatía y el respeto hacia el otro se convierten en herramientas poderosas. A través de un intercambio genuino, podemos allanar el camino hacia una comprensión más profunda, incluso si nuestras conclusiones finales son diferentes.\n\nAsí que, en lugar de permitir que la división nos separe, elijamos la apertura mental y el diálogo. Permítete explorar, cuestionar y, sobre todo, escuchar. La sabiduría se encuentra no solo en las respuestas, sino también en las preguntas que nos atrevemos a formular. Cada paso en este camino nos acerca a un entendimiento más pleno de nosotros mismos y de los que nos rodean.", "mision": "Hoy, tómate un momento para escribir una carta a alguien que haya influido positivamente en tu vida. Agradece esa contribución y expresa lo que esa persona significa para ti. Si es posible, considera enviársela o entregársela en mano. Este gesto no solo fortalecerá tu vínculo, sino que también te permitirá reflexionar sobre la importancia de las relaciones y el apoyo mutuo en nuestras vidas."}