{"fecha": "05-07-2025", "evangelio": "san Mateo 9, 14-17", "texto_evangelio": "Preguntan a Jesús sobre el ayuno(A)\n14 Un día se acercaron los discípulos de Juan y le preguntaron:\n—¿Cómo es que nosotros y los fariseos ayunamos, pero no así tus discípulos?\n15 Jesús contestó:\n—¿Acaso pueden estar de luto los invitados del novio mientras él está con ellos? Llegará el día en que se les quitará el novio; entonces sí ayunarán.  16 Nadie remienda un vestido viejo con un retazo de tela nueva, porque el remiendo fruncirá el vestido y la rotura se hará peor.  17 Ni tampoco se echa vino nuevo en recipientes de cuero viejo. De hacerlo así, se reventará el cuero, se derramará el vino y los recipientes se arruinarán. Más bien, el vino nuevo se echa en recipientes de cuero nuevo y así ambos se conservan.", "oracion": "# Oración Ignaciana: La Nueva Vida en Cristo\n\n## Relajación\nTómate un momento para buscar un lugar cómodo y tranquilo, donde puedas estar a solas con tus pensamientos y con Dios. Siéntate o recuéstate en una posición que te permita relajarte, inhalando profundamente y soltando cualquier tensión en tus músculos. Con cada respiración, deja que la paz del Señor te inunde.\n\n## Petición\nTe invito a pedir al Espíritu Santo que ilumine tu corazón y tu mente, para que puedas entender cómo Cristo nos llama a vivir en la novedad de la vida, dejando atrás lo viejo y abrazando lo nuevo.\n\n## Método de Oración\nHoy, elige la **contemplación**, ya que en el pasaje de Mateo 9, 14-17, se nos presenta una situación viva y significativa. Contemplarás la escena de Jesús hablando con sus discípulos sobre el ayuno y la nueva vida que Él trae. Imagina los rostros y el ambiente que podrías haber encontrado en ese momento, sintiendo la tensión y la curiosidad de los oyentes.\n\n## Breve Homilía\nEn este pasaje, Jesús responde a la pregunta sobre el ayuno de sus discípulos. Nos muestra que algo nuevo ha llegado y que no se puede mezclar con lo viejo. Aquí algunas preguntas para reflexionar:\n1. ¿Qué cosas antiguas en mi vida necesito dejar atrás para abrazar la nueva vida en Cristo?\n2. ¿Qué significa para mí \"sostener el vino nuevo\" en mi vida diaria?\n3. ¿Cómo puedo ser un instrumento de esa alegría y novedad en mi comunidad?\n\n## Coloquio\nAhora, dirígete a Jesús en oración. Pregúntale, con sinceridad, cómo puedes dejar las viejas formas de ser y abrirte a su nuevo mensaje. Escucha lo que Él tiene que decirte. Un diálogo sincero puede revelarte más sobre lo que necesitas en este momento.\n\n## Examen de Oración\nAl finalizar tu oración, toma un momento para hacer un breve examen de los momentos en los que te sentiste abierto a la renovación en Cristo a lo largo del día. Reflexiona sobre cómo has vivido tu fe y si has dejado que la acción del Espíritu Santo trabaje en ti. Considera cómo puedes estar más receptivo a Su llamado de transformar tu vida en la nueva realidad del amor y la esperanza.\n\nQue esta oración te guíe hacia un mayor entendimiento de la vida en Cristo y te llene de su paz y fuerza renovadora. Amén.", "reflexion": "### Guía de Relajación\n\nAntes de sumergirnos en esta reflexión, te invito a encontrar un lugar cómodo y tranquilo. Toma una profunda respiración, inhalando por la nariz y exhalando por la boca. Permite que tus hombros se relajen y que cualquier tensión se disipe con cada exhalación. Cierra los ojos si te resulta cómodo y siente cómo la calma se apodera de ti, permitiendo que tu mente se abra a nuevas ideas.\n\n---\n\nEn la vida, todos enfrentamos momentos de cambio y transformación. A menudo, se nos presentan situaciones que requieren que dejemos atrás lo familiar para dar espacio a lo nuevo. Reflexionemos sobre el significado de la adaptación y el crecimiento personal.\n\nImagina una tela de un color que ha sido parte de tu vida durante mucho tiempo; tiene su historia, sus manchas y su desgaste. Ahora piensa en la posibilidad de añadir un nuevo patrón, uno que aporte vida y frescura a esa tela, pero que al mismo tiempo podría requerir que deshagas un poco del viejo tejido. Aquí yace un dilema común: ¿debo aferrarme a lo conocido o debo abrirme a lo novedoso?\n\nLa vida a menudo nos lanza desafíos que parecen incompatibles con nuestra forma de ser o con las tradiciones que hemos heredado. La resistencia al cambio puede ser una trampa que nos impide crecer. Considera la idea de que lo nuevo no necesariamente debe rechazar lo antiguo; en cambio, puede servir como complemento, enriqueciéndolo y transformándolo.\n\nLa resistencia al cambio puede ser natural, pero también puede limitarnos. Es común temer lo desconocido. Sin embargo, cada cambio trae consigo la oportunidad de aprender y crecer. Pregúntate: ¿qué ocurre en mi vida cuando me aferro a viejas creencias o formas de hacer las cosas? ¿Qué perdería si me abriera a nuevas perspectivas?\n\nEste proceso de desapego puede ser incómodo, incluso doloroso. A veces, necesitamos soltar viejos patrones y formas de pensar para dar paso a nuevos aprendizajes. Imagina un jardín donde las plantas se están ahogando porque no se les permite crecer; a veces es necesario desmalezar para que la flora sana y vigorosa tenga espacio para desarrollarse.\n\nTe invito a reflexionar sobre tus propias raíces. Lo que valoras y las experiencias que te han moldeado son importantes, pero pregúntate si esas mismas raíces te están anclando en un lugar donde ya no floreces. La autoevaluación es un acto poderoso que puede llevarte a tomar decisiones que transformen tu vida.\n\nAsí, el verdadero crecimiento personal es un equilibrio entre honrar nuestro pasado y abrazar nuestro futuro. Este proceso no significa desestimar lo que somos; al contrario, significa construir sobre una base sólida de autoconocimiento. ¿Qué nuevas prácticas, ideas o caminos podrías explorar que enriquezcan tu ser, y que quizás requerirían dejar atrás algo que ya no sirve?\n\nAl final, la vida es un viaje de aprendizaje continuo. Permítete abrir tu corazón y tu mente a las posibilidades que el cambio puede ofrecer. Recuerda que cada vez que elijas la renovación en lugar del estancamiento, estás invirtiendo en el mejor futuro posible para ti y para los que te rodean. La transformación es tanto un acto de valentía como de amor hacia uno mismo. \n\nTómate un momento más para respirar profundamente, sintiendo esa mezcla de nostalgia y esperanza. Al abrir los ojos, guarda en tu interior la intención de ser flexible, receptivo y valiente ante cada nuevo cambio que la vida te presente.", "mision": "En la transformación, abrazamos lo nuevo, dejando atrás lo viejo. Renovación trae esperanza y vida."}