{"fecha": "05-08-2025", "evangelio": "san Mateo 14, 22-36", "texto_evangelio": "Jesús camina sobre el agua(A)(B)\n22 Enseguida Jesús hizo que los discípulos subieran a la barca y se adelantaran al otro lado, mientras él despedía a la multitud.  23 Después de despedir a la gente, subió a la montaña para orar a solas. Al anochecer, estaba allí él solo  24 y la barca ya estaba bastante lejos de la tierra, zarandeada por las olas, porque el viento le era contrario.\n25 En la madrugada, Jesús se acercó a ellos caminando sobre el lago.  26 Cuando los discípulos lo vieron caminando sobre el agua, quedaron aterrados.\n—¡Es un fantasma! —dijeron.\nY llenos de miedo comenzaron a gritar.  27 Pero Jesús dijo enseguida:\n—¡Cálmense! Soy yo. No tengan miedo.\n28 —Señor, si eres tú —respondió Pedro—, mándame que vaya a ti sobre el agua.\n29 —Ven —dijo Jesús.\nPedro bajó de la barca y caminó sobre el agua en dirección a Jesús.  30 Pero al sentir el viento fuerte, tuvo miedo y comenzó a hundirse. Entonces gritó:\n—¡Señor, sálvame!\n31 Enseguida Jesús le tendió la mano y, sujetándolo, lo reprendió:\n—¡Hombre de poca fe! ¿Por qué dudaste?\n32 Cuando subieron a la barca, el viento se calmó.  33 Los que estaban en la barca lo adoraron diciendo:\n—Verdaderamente tú eres el Hijo de Dios.\n34 Después de cruzar el lago, desembarcaron en Genesaret.  35 Los habitantes de aquel lugar reconocieron a Jesús y divulgaron la noticia por todos los alrededores. Le llevaban todos los enfermos,  36 le suplicaban que les permitiera tocar siquiera el borde de su manto y quienes lo tocaban quedaban sanos.", "oracion": "# Oración Ignaciana: Caminando sobre las Aguas\n\n**1. Relajación**  \nBusquemos un lugar cómodo y tranquilo donde podamos estar a solas con Dios. Siéntate o ponte de pie, cerrando los ojos suavemente. Respira profunda y lentamente. Deja que cada inhalación llene tu ser de paz y cada exhalación te libere de preocupaciones y distracciones. Permite que la presencia del Espíritu Santo te rodee y te llene de serenidad. \n\n**2. Petición**  \nTe invito a que pidas con fervor la gracia de tener fe firme, como la de Pedro, que le permitió caminar sobre las aguas. Pregunta al Señor que te ayude a discernir y a confiar en Su voz aun en medio de las tempestades de la vida.\n\n**3. Método**  \nEn esta ocasión, utilizaremos **la contemplación**. Este método se centra en imaginar escenas de la vida de Jesús, en este caso, la llamada a Pedro para caminar sobre las aguas. A medida que te adentras en el relato, intenta visualizar la escena, los personajes, el viento y las olas. Permítete sentir lo que ellos sintieron.\n\n**4. Guía de Homilía y Reflexión**  \nEn Mateo 14, 22-36, encontramos a los discípulos en medio de una tormenta. Jesús va hacia ellos caminando sobre las aguas. Pedro pide caminar hacia Él y, al principio, lo hace con fe, pero luego comienza a hundirse. Esta narración nos habla de nuestra propia fe y dudas.  \n- ¿En qué momentos de mi vida he sentido que las aguas de la incertidumbre me amenazan?  \n- ¿He tenido el valor de pedirle a Jesús que me llame y que camine con Él?  \n- ¿Qué miedos me impiden confiar plenamente en Dios, en lugar de hundirme en mis ansiedades?\n\n**5. Coloquio**  \nEntramos ahora en un diálogo con Jesús. Imagina estar en la barca con tus hermanos. Pregunta a Jesús cuáles son las tempestades que te agitan y dile cómo te sientes al respecto. Escucha su voz que te invita a no temer. Conversa con Él sobre tus dudas, tus esperanzas y tu deseo de caminar en confianza. Permite que ese coloquio se convierta en un momento de profunda conexión y entrega. \n\n**6. Examen de Oración Ignaciana**  \nFinalmente, reflexionemos sobre nuestro tiempo de oración. Este examen consistirá en revisar lo que hemos experimentado en este encuentro con Dios. Tómate un momento para considerar:  \n- ¿Qué me ha conmovido o desafiado en esta oración?  \n- ¿Cómo ha hablado Dios a lo largo de esta meditación o contemplación?  \n- ¿Qué puedo llevar a mi vida diaria de esta experiencia?\n\nHermanos y hermanas, que esta oración nos lleve a una fe más profunda y a un caminar más intrépido hacia nuestro Señor, confiando plenamente en su amor y en su poder, aun en medio de la tormenta. Amén.", "reflexion": "### Guía de Relajación\n\nAntes de comenzar, te invito a encontrar un lugar tranquilo donde puedas sentarte o recostarte cómodamente. Cierra los ojos suavemente y toma una profunda inhalación, llenando tus pulmones de aire. Luego, exhala lentamente, dejando ir cualquier tensión o preocupación. Repite esto un par de veces, sintiendo cómo cada ciclo de respiración te relaja más y más. Permítete un momento de calma, aquí y ahora.\n\n### Reflexión\n\nEn la vida, enfrentamos momentos inciertos y desafiantes que pueden sembrar la duda en nuestro interior. Imagina encontrarte en medio de una tormenta, con las olas golpeando sin piedad. Esta metáfora de la tempestad puede ser un espejo de nuestras propias luchas: momentos en que las cosas parecen fuera de control y en los que dudas de tus capacidades y de tu camino.\n\nA menudo, el miedo se asienta en nuestro corazón, impidiendo que avancemos. Sin embargo, en estos momentos de turbulencia, es posible que también encontremos una oportunidad para la introspección. Considera cómo, a veces, la introspección puede brindarte claridad entre la confusión. Pregúntate a ti mismo: ¿qué es lo que realmente me preocupa? ¿Cuáles son las creencias limitantes que me están impidiendo seguir adelante?\n\nEsta reflexión puede llevarte a un sentido profundo de autoconocimiento. Cada desafío enfrentado puede ser visto no solo como un obstáculo, sino también como una oportunidad de crecimiento. Al mirar hacia adentro, quizás descubras fortalezas que ni siquiera sabías que tenías. Reflexiona: ¿qué recursos internos poseo? \n\nTambién hay un aspecto esencial en nuestro viaje: la conexión con los demás. En los momentos difíciles, no estamos solos, aunque a veces así lo sintamos. Permítete abrirte a las relaciones y el apoyo que te rodean. ¿Quiénes son las personas en tu vida que pueden ofrecerte guía y aliento? La vulnerabilidad al compartir tus temores puede ser un puente hacia la conexión y la comprensión.\n\nLa confianza es otra herramienta poderosa en la búsqueda de la calma. Confía en tu capacidad para navegar la incertidumbre. Aunque las circunstancias puedan parecer abrumadoras, ten fe en que cada paso que das, aunque pequeño, te acerca hacia una resolución. Reflexiona sobre los momentos en que has tenido que confiar en algo más grande que tú. ¿Cómo te ha guiado esa confianza a lo largo de tu vida?\n\nFinalmente, la aceptación juega un papel crucial. Aceptar que algunas cosas están fuera de tu control puede liberarte de la ansiedad que acompaña a la lucha constante contra lo inevitable. Pregúntate: ¿qué puedo aceptar hoy? La aceptación no significa resignación, sino un compromiso de vivir en el presente y actuar desde un lugar de paz interna.\n\nEn medio de la tormenta que puedas estar enfrentando, toma un momento para ser amable contigo mismo. Reconoce tus sentimientos, honra tus luchas y celebra tus logros, por pequeños que sean. La vida es un viaje de transformación continua; cada experiencia, ya sea dolorosa o placentera, contribuye a formarte.\n\nTe animo a que lleves estas reflexiones contigo en tu día a día. Permite que iluminen tu camino, te fortalezcan en la adversidad y te ayuden a encontrar la paz que buscas, incluso en los momentos más agitados.", "mision": "En la tormenta, encontrémos la paz interior; la fe nos guía hacia la esperanza verdadera."}