{"fecha": "05-09-2025", "evangelio": "san Lucas 5, 33-39", "texto_evangelio": "Preguntan a Jesús sobre el ayuno(A)\n33 Algunos dijeron a Jesús:\n—Los discípulos de Juan ayunan y oran con frecuencia, lo mismo que los discípulos de los fariseos, pero los tuyos se la pasan comiendo y bebiendo.\n34 Jesús replicó:\n—¿Acaso pueden obligar a los invitados del novio a que ayunen mientras él está con ellos?  35 Llegará el día en que se les quitará el novio; en aquellos días sí ayunarán.\n36 Les contó esta parábola:\n—Nadie quita un retazo de un vestido nuevo para remendar un vestido viejo. De hacerlo así, habrá rasgado el vestido nuevo y el retazo nuevo no hará juego con el vestido viejo.  37 Ni echa nadie vino nuevo en recipientes de cuero viejo. De hacerlo así, el vino nuevo hará reventar el cuero, se derramará el vino y los recipientes se arruinarán.  38 Más bien, el vino nuevo debe echarse en recipientes de cuero nuevo.  39 Y nadie que haya bebido vino añejo quiere el nuevo, porque dice: “El añejo es mejor”.", "oracion": "# Oración Ignaciana: La Vieja y la Nueva\n\n## 1. Relajación\nBusca un lugar tranquilo y cómodo donde puedas sentarte o acostarte sin distracciones. Cierra los ojos y respira profundamente. Inhala por la nariz, sintiendo cómo los pulmones se llenan de aire, y exhala por la boca, liberando todo el estrés. Permite que tu cuerpo se afloje, y siente la paz que te rodea mientras te preparas para un encuentro con Dios.\n\n## 2. Petición\nHoy, te invito a que pidas al Señor que te dé el entendimiento y la sabiduría para discernir cómo renovar tu vida y tu fe, abandonando las viejas costumbres y abrazando lo nuevo que Él te ofrece.\n\n## 3. Método de Oración\nElige la contemplación como tu método de oración hoy. La contemplación te permite entrar en la escena del evangelio, percibiendo no solo las palabras, sino también los sentimientos y las emociones que envuelven a los personajes. Harás esto observando detalladamente cómo se desarrolla la historia y cómo interactúan los protagonistas.\n\n## 4. Texto del Evangelio\nRefiriéndonos a Lucas 5, 33-39, visualiza el momento en que Jesús es cuestionado sobre el ayuno. Imagina a las personas alrededor de Él. ¿Cómo se ven sus rostros? ¿Qué sentimientos podrías estar percibiendo en la multitud? Tal vez el escepticismo, la curiosidad o la esperanza. Déjate envolver por la atmósfera de esta conversación, observando cómo Jesús explica la necesidad de un nuevo entendimiento del ayuno.\n\n## 5. Reflexión\n1. **Tradición vs. Innovación**: ¿Cómo te sientes frente a las tradiciones que has mantenido en tu vida de fe? ¿Estás abierto a la novedad que Dios te trae?\n2. **La alegría del nuevo vino**: ¿Dónde has experimentado la alegría en tu vida espiritual? ¿Qué nuevas experiencias o prácticas te pueden ayudar a crecer?\n3. **Relaciones en la fe**: ¿Cómo influyen las personas que te rodean en tu caminar con Cristo? ¿Qué mensaje sientes que Dios te está enviando a través de ellas?\n\n## 6. Coloquio\nDespués de reflexionar, dirígete a Dios en un coloquio sincero. Cuéntale cómo te sientes respecto a las viejas y nuevas costumbres en tu vida de fe. Pídele guía para identificar qué aspectos de tu vida necesitas dejar atrás y cuáles son esos \"nuevos vinos\" que Él quiere que pruebes. Escucha en silencio lo que Él pueda decirte.\n\n## 7. Examen de Oración\nAl final de esta reflexión, haz un breve examen de conciencia sobre tu oración. Pregúntate: ¿Cómo he estado respondiendo a los llamados que Dios me ha hecho? ¿He sido receptivo a las transformaciones que Él quiere hacer en mí? ¿Qué nuevas prácticas espirituales puedo incorporar para renovar mi fe y mi relación con Él? Permítete escuchar la respuesta en el silencio de tu corazón.\n\nQue esta oración ignaciana te guíe hacia una renovada relación con Dios y con los demás, abrazando la novedad que trae Su amor. Amén.", "reflexion": "### Guía de Relajación\n\nAntes de sumergirte en esta reflexión, toma un momento para relajarte. Encuentra un lugar tranquilo, siéntate cómodamente y cierra los ojos. Toma una respiración profunda; inhala lentamente, contando hasta cuatro, y exhala suavemente. Repite esto un par de veces, dejando que el aire fluya libremente. Siente cómo cada exhalación libera tensiones, y permite que tu mente se calme y se concentre en el momento presente.\n\n---\n\nEn la vida, muchas veces nos encontramos con la rígida estructura de nuestras propias costumbres y expectativas. Tendemos a aferrarnos a lo conocido, a las tradiciones que nos han sido enseñadas, como si fueran la única manera de vivir. Sin embargo, hay momentos en los que es necesario cuestionar estas ataduras y abrirnos a la posibilidad de nuevas experiencias y formas de ser.\n\nImagina, por un instante, la idea de que en algunos aspectos de nuestra vida, podríamos estar limitados por nuestra visión. Puede que estemos tan acostumbrados a lo que hemos vivido que no nos damos cuenta de que hay otras maneras de entender el mundo. La transformación y el crecimiento requieren flexibilidad, una disposición a cambiar y a expandir nuestra visión más allá de nuestros límites.\n\nA veces, el miedo a lo nuevo puede generar resistencia. Es posible que temamos perder lo que tenemos o que lo nuevo no cumpla con nuestras expectativas. Sin embargo, esta resistencia puede ser la barrera que nos impide descubrir nuestra plena potencialidad. Considera cómo puedes soltar un poco ese miedo y permitirte explorar territorios desconocidos.\n\nEs esencial celebrar la diversidad de experiencias y de caminos que cada uno de nosotros puede seguir. ¿Qué pasaría si, en lugar de juzgar lo diferente, nos permitiéramos aprender y enriquecernos a través de ello? La apertura al cambio no significa renunciar a nuestras creencias o valores, sino más bien, permite la evolución de nuestra perspectiva.\n\nReflexiona sobre aquellos momentos en los que te has visto obligado a dejar atrás viejas costumbres. ¿Cómo te ha ayudado eso a crecer? ¿Qué has aprendido sobre ti mismo y tus valores en el proceso? A menudo, es en el despojo de lo que creíamos firme donde encontramos la oportunidad de renacer, de transformarnos en algo que no habíamos imaginado.\n\nTambién es importante recordar que el tiempo es un aliado en este proceso. No todo cambio debe ocurrir de inmediato. A veces, avanzar un paso a la vez es suficiente. Escucha tu interior y permite que te guíe hacia un estado de mayor comprensión y apertura.\n\nFinalmente, te invito a identificar en tu propia vida las situaciones o creencias que merecen ser reevaluadas. Reflexiona sobre cómo puedes permitir que lo nuevo entre, abriéndote a experiencias que quizás antes habías desechado. Al hacerlo, te estarás dando la oportunidad de crecer y de aprender, enriqueciendo no solo tu vida, sino también la de quienes te rodean.\n\nPermítete ser un eterno aprendiz en un mundo lleno de posibilidades. La expansión de tu horizonte no solo te beneficiará a ti, sino que también serás un faro de luz y comprensión para los demás.", "mision": "En el cambio y la transformación, descubrimos la esencia de nuestro ser y la renovación constante."}