{"fecha": "05-10-2025", "evangelio": "San Lucas 17, 5-10", "texto_evangelio": "5 Entonces los apóstoles dijeron al Señor:\n—¡Aumenta nuestra fe!\n6 —Si ustedes tuvieran una fe tan pequeña como una semilla de mostaza —respondió el Señor—, podrían decirle a este árbol sicómoro: “Arráncate de aquí y plántate en el mar” y les obedecería.\n7 »Supongamos que uno de ustedes tiene un siervo que ha estado arando el campo o cuidando las ovejas. Cuando el siervo regresa del campo, ¿acaso le diría “ven enseguida a sentarte a la mesa”?  8 ¿No le diría más bien “prepárame la comida y cámbiate de ropa para atenderme mientras yo ceno; después tú podrás cenar”?  9 ¿Acaso le daría las gracias al siervo por haber hecho lo que se le mandó?  10 Así también ustedes, cuando hayan hecho todo lo que se les ha mandado, deben decir: “Somos siervos inútiles; no hemos hecho más que cumplir con nuestro deber”.", "oracion": "# Oración Ignaciana: La Fe que Multiplica\n\n**Relajación:**  \nBusca un lugar cómodo y tranquilo donde puedas estar a solas por unos momentos. Asegúrate de que detrás de ti no haya distracciones. Siéntate o acuéstate en una posición cómoda, cierra los ojos y toma algunas respiraciones profundas. Inhala paz y exhala las inquietudes del día. Siente cómo el aire entra y sale de tu cuerpo, permitiendo que tu mente y corazón se relajen en la presencia de Dios.\n\n**Petición:**  \nSeñor, te pido que aumentes mi fe y me ayudes a comprender el poder de la confianza en Ti, así como lo enseñaste a tus discípulos.\n\n**Método:**  \nEn esta oración, optaremos por la **contemplación**, ya que el texto bíblico invita a imaginar la escena donde Jesús habla con sus discípulos. Contemplar nos permite entrar en la experiencia vivencial del momento, utilizando todos nuestros sentidos para acercarnos a la Palabra.\n\n**Guía de Contemplación:**  \nLee el pasaje de Lucas 17, 5-10. Imagina que estás presente en la escena.  \n- Visualiza a Jesús y sus discípulos: ¿Cómo se ven? ¿Qué expresiones tienen al hablar sobre la fe?\n- Escucha la voz de Jesús mientras les responde sobre la fe del tamaño de un grano de mostaza. \n- Siente el ambiente: ¿Es cálido? ¿Hay alguna brisa suave? ¿Qué olores te rodean?\n- ¿Qué sensaciones despierta en ti la promesa de que incluso la fe pequeña puede hacer grandes cosas?\n\n**Pregunta para reflexionar:**  \n¿Qué significa para ti tener fe en lo que no puedes ver?\n\n**Coloquio:**  \nEn este momento de oración, habla con Dios. Cuéntale tus propias luchas y dudas sobre la fe. Pregúntale cómo puedes fortalecer tu confianza en Él y en su poder. Escucha lo que Él te dice, abriendo tu corazón para recibir su mensaje amoroso.\n\n**Examen de Oración Ignaciana:**  \nAl concluir tu oración, es importante hacer un examen. Reflexiona sobre el tiempo que has pasado con el Señor. ¿Qué te ha tocado? ¿Cómo te sientes ahora en comparación con el comienzo? Agradece por lo recibido y pide la gracia de vivir lo aprendido en tu vida diaria. \n\nQue esta oración fortalezca tu fe y te ayude a vivir cada día más confiado en el poder de Dios. Amén.", "reflexion": "### Guía de Relajación\n\nAntes de sumergirte en esta reflexión, te invito a tomar un momento para relajarte. Busca un lugar tranquilo donde puedas sentarte cómodamente. Cierra los ojos suavemente y respira profundamente. Inhala lentamente por la nariz, sintiendo cómo se expanden tus pulmones. Aguanta un instante y luego exhala suavemente por la boca, liberando cualquier tensión. Repite esto varias veces y permite que tu mente se aquiete.\n\n### Reflexión\n\nEn la vida, a menudo encontramos situaciones en las que sentimos que somos pequeños y que nuestras acciones son irrelevantes. Te gustaría que las cosas cambiaran, pero la incertidumbre y la duda pueden hacer que te sientas impotente. Sin embargo, en medio de esta lucha, hay una poderosa llamada a la acción, a movernos hacia adelante, incluso cuando parece que nuestras fuerzas son limitadas.\n\nImagina por un momento un pequeño grano de semilla que, por sí mismo, parece insignificante. Pero cuando se planta con cuidado y se nutre, tiene el potencial de crecer y convertirse en un árbol robusto. Así también, nuestras pequeñas acciones y decisiones, aunque muchas veces las consideremos triviales, pueden tener un impacto significativo en nuestro entorno y en la vida de quienes nos rodean.\n\nCada día nos presenta oportunidades para sembrar bondad y compasión, para ser solidarios con quienes atraviesan dificultades. Aunque quizás no veas resultados inmediatos en tu esfuerzo, confía en que el cambio comienza dentro de ti. Cada gesto, por pequeño que sea, cuenta. El amor y la empatía se扩enden a través de nuestras acciones, generando una reacción en cadena que puede transformar vidas.\n\nEs fácil caer en la trampa de la resignación, lamentando lo que no podemos hacer al pensar que nuestra contribución es demasiado diminuta. Pero pregúntate: ¿qué pasaría si decidiera actuar, a pesar de mis dudas? La verdadera fuerza no radica en la magnitud de nuestras acciones, sino en la valentía de tomarlas. Tu voluntad de actuar puede ser la chispa que encienda el cambio.\n\nAdentrándonos en nuestra interioridad, a menudo encontramos recursos que no sabíamos que poseíamos. La determinación, la fe en uno mismo y la esperanza pueden convertirse en aliados poderosos. Permítete explorar ese espacio interno donde reside tu fuerza, y reflexiona sobre cómo puedes manifestarla en tu vida diaria. Tal vez hay algo que has estado posponiendo, un acto de bondad o un paso hacia un sueño personal. La pregunta es: ¿qué te impide dar ese paso?\n\nFinalmente, recuerda que el camino no siempre es sencillo. La vida tiene sus altibajos, y en ocasiones las dudas pueden paralizarnos. Sin embargo, es en esos momentos de incertidumbre donde más se requiere nuestra valentía y compromiso con el bien. La transformación personal y colectiva es un proceso continuo; cada paso que des vale la pena.\n\nTe invito a que hoy dediques unos minutos a pensar en cómo puedes contribuir a un mundo mejor, aun cuando parezca que tus esfuerzos son pequeños. Esta reflexión no es solo un ejercicio del pensamiento, sino un llamado a la acción y al coraje. Tu vida tiene el potencial de ser un legado significativo. ¿Estás listo para dar ese primer paso?", "mision": "Que la fe, como una semilla pequeña, transforme nuestras acciones y abra caminos de amor."}