{"fecha": "05-11-2025", "evangelio": "san Lucas 14, 25-33", "texto_evangelio": "El precio del discipulado\n25 Grandes multitudes seguían a Jesús, y él se volvió y les dijo:  26 «Si alguno viene a mí y no sacrifica el amor a su padre y a su madre, a su esposa y a sus hijos, a sus hermanos y a sus hermanas, y aun a su propia vida, no puede ser mi discípulo.  27 Y el que no carga su cruz y me sigue no puede ser mi discípulo.\n28 »Supongamos que alguno de ustedes quiere construir una torre. ¿Acaso no se sienta primero a calcular el costo para ver si tiene suficiente dinero para terminarla?  29 Si echa los cimientos y no puede terminarla, todos los que la vean comenzarán a burlarse de él  30 y dirán: “Este hombre ya no pudo terminar lo que comenzó a construir”.\n31 »O supongamos que un rey está a punto de ir a la guerra contra otro rey. ¿Acaso no se sienta primero a calcular si con diez mil hombres es posible enfrentarse al que viene contra él con veinte mil?  32 Si no puede, enviará una delegación mientras el otro está todavía lejos, para pedir condiciones de paz.  33 De la misma manera, cualquiera de ustedes que no renuncie a todos sus bienes no puede ser mi discípulo.", "oracion": "# Oración Ignaciana: El Costo del Discípulo \n\n### 1. Relajación\nBusquemos un lugar cómodo y tranquilo donde podamos estar en paz. Cerramos los ojos y tomamos un momento para respirar profundamente, inhalando con calma y exhalando cualquier tensión acumulada. Imaginemos que estamos ante la presencia de Dios, sintiendo Su amor y cercanía.\n\n### 2. Petición\nSeñor, ayúdame a comprender el verdadero costo de ser tu discípulo.\n\n### 3. Método: Contemplación\nHoy elegimos la contemplación, que nos permitirá adentrarnos en la escena que Jesús nos presenta en Lucas 14:25-33. Contemplaremos los detalles del pasaje, imaginando a Jesús hablando con la multitud que lo sigue, y cómo estas palabras resuenan en sus corazones.\n\n### 4. Guía de Contemplación\nImaginemos el entorno: un camino polvoriento, lleno de gente que sigue a Jesús. Observemos a sus rostros, las expresiones de asombro y duda. ¿Qué sonidos escuchamos? Quizás el murmullo de la multitud, los pasos sobre la tierra, o la voz firme de Jesús. Apreciemos la luz del sol que cae sobre todos, el calor del momento. \n\n**Pregunta para reflexionar:** ¿Qué significa para mí “abandonar todo” para seguir a Jesús?\n\n### 5. Coloquio\nDirijámonos a Dios en un coloquio personal. Hablemos con Él sobre nuestra disposición a seguirle, expresando nuestros miedos y anhelos. Preguntémosle cómo podemos vivir más fielmente su llamado en nuestra vida diaria. Abramos nuestro corazón a Su voluntad, dejándonos guiar por Su amor.\n\n### 6. Examen de Oración Ignaciana\nAl finalizar nuestra oración, hagamos un examen sencillo. Recordemos el momento de oración, centrándonos en cómo nos sentimos al entrar en la presencia de Dios. Identifiquemos alguna gracia recibida. Pensamos en cómo hemos permanecido abiertos y disponibles a Su voz y cómo podemos buscar su voluntad en nuestra vida, llevando a cabo un acompañamiento sincero a nuestro andar diario. \n\nAmén.", "reflexion": "**Guía de relajación:**\n\nAntes de sumergirte en esta reflexión, te invito a encontrar un lugar tranquilo. Siéntate cómodamente, cierra los ojos y toma una respiración profunda. Inhala lentamente, sintiendo cómo el aire llena tus pulmones, y luego exhala suavemente, dejando ir cualquier tensión. Repite esto un par de veces y permite que tu mente se aquiete, abriéndote a lo que viene.\n\n---\n\nA lo largo de nuestras vidas, a menudo encontramos decisiones que van más allá de lo superficial. Es en esos momentos que se nos presenta la oportunidad de cuestionar hasta dónde estamos dispuestos a llegar por aquello que realmente valoramos. La vida está llena de elecciones: algunas son insignificantes, pero otras pueden tratarse de compromisos que demandan nuestra atención más profunda.\n\nImagínate un camino que eliges recorrer. La vida, como ese camino, puede estar lleno de desvíos que nos conducen a diferentes destinos. A veces, esos caminos requieren sacrificios y una evaluación real de nuestras prioridades. Si te enfrentas a una decisión importante, puedes preguntarte: ¿qué es lo esencial en mi vida? ¿Cuáles son esos valores o metas que merecen realmente mi dedicación y esfuerzo?\n\nEn nuestro entorno, a menudo nos enfrentamos a presiones externas que tienden a diluir nuestras convicciones. La búsqueda del reconocimiento y la aceptación puede hacernos olvidar qué es lo que realmente importa. Sin embargo, en el fondo de tu ser, hay un llamado a la autenticidad, un espacio que anhela ser nutrido por tus convicciones más sinceras. Tómate un momento para escucharlo. ¿Qué cosas o personas en tu vida realmente aportan valor?\n\nClaro está, no todos los caminos que decidimos recorrer son fáciles. Tienen sus desafíos y momentos de duda. Cada elección trae consigo responsabilidades. Reflexiona acerca de lo que realmente estás dispuesto a asumir. Cuando piensas en tus metas y sueños, ¿eres capaz de enfrentar los sacrificios que pueden ser necesarios para alcanzarlos? Este proceso puede revelar no solo tus verdades más profundas, sino también tus miedos y limitaciones.\n\nEl compromiso con nuestros ideales a veces puede ser visto como una carga. Sin embargo, existe una liberación al aceptar que esos ideales son parte de quien eres. Es un proceso de transformación; dejar atrás lo que ya no te sirve y abrazar lo que verdaderamente enriquece tu existencia. Al hacerlo, te permites ser tú mismo y abres la puerta a un sentido de paz interior.\n\nEn última instancia, la invitación es a considerar que tus caminos pueden ser elegidos con sabiduría. Cada paso que das te acerca a la vida auténtica que persigues. Esa vida requiere introspección y valentía, pero también te ofrece la oportunidad de crecer, descubrir y, sobre todo, vivir en profundidad. Esto no solo puede ofrecerte un sentido de propósito, sino también contribuir a un mundo que necesita más autenticidad y conexión genuina.\n\nAsí que, te animo a que tomes un tiempo para seguir explorando y reflexionando sobre tus propias elecciones. ¿Qué valores te guían? ¿Hasta dónde estarías dispuesto a ir para mantenerte fiel a ellos? En este camino de descubrimiento, puede que encuentres un mayor sentido de libertad y realización.", "mision": "Busca siempre la autenticidad en tus decisiones y examina el costo de tus compromisos sincero."}