{"fecha": "06-08-2025", "evangelio": "S. Lucas 9, 28b-36", "texto_evangelio": "La transfiguración(A)\n28 Unos ocho días después de decir esto, Jesús, acompañado de Pedro, Juan y Santiago, subió a una montaña a orar.  29 Mientras oraba, su rostro se transformó y su ropa se volvió blanca y radiante.  30 Y aparecieron dos personajes —Moisés y Elías—, que conversaban con Jesús.  31 Tenían un aspecto glorioso, y hablaban de la partida de Jesús, que él iba a cumplir en Jerusalén.  32 Pedro y sus compañeros estaban rendidos de sueño, pero cuando se despabilaron, vieron su gloria y a los dos personajes que estaban con él.  33 Mientras estos se apartaban de Jesús, Pedro, sin saber lo que estaba diciendo, propuso:\n—Maestro, ¡qué bien que estemos aquí! Podemos levantar tres albergues: uno para ti, otro para Moisés y otro para Elías.\n34 Estaba hablando todavía cuando apareció una nube que los envolvió y al entrar en la nube se asustaron.  35 Entonces salió de la nube una voz que dijo: «Este es mi Hijo, mi escogido. ¡Escúchenlo!».  36 Después de oírse la voz, Jesús quedó solo. Los discípulos guardaron esto en secreto y por algún tiempo a nadie contaron nada de lo que habían visto.", "oracion": "# Oración Ignaciana: La Transfiguración del Señor\n\n**Relajación**  \nBusca un lugar cómodo y tranquilo donde puedas estar a solas con Dios. Siéntate o recuéstate en una posición que te permita estar relajado y atento. Respira profundamente, inhalando y exhalando con serenidad. Deja que las distracciones del día se alejen mientras te preparas para la oración.\n\n**Petición**  \nTe invito a pedir la gracia de poder reconocer y acoger la gloria de Dios en tu vida y en los momentos de transformación y sanación que Él te ofrece.\n\n**Método de Oración**  \nHoy utilizaremos la **contemplación**. Este método consiste en imaginar la escena del evangelio como si estuvieras allí, observando todo lo que ocurre. Permite que tus sentidos se involucren: observa los colores, escucha las voces, siente el aire. Esto te ayudará a entrar en la historia de manera más profunda.\n\n**Guía de Reflexión**  \nLos versículos de Lucas 9, 28b-36 narran la transfiguración de Jesús. Reflexionemos sobre lo siguiente:\n\n1. **La experiencia de la gloria**: ¿Qué nos dice la luz brillante que rodea a Jesús sobre su naturaleza divina y nuestra propia vocación a光?\n   \n2. **Las figuras de Moisés y Elías**: ¿Qué simbolizan para nosotros en nuestra vida espiritual? ¿Qué mensajes nos traen en este contexto?\n\n3. **La voz del Padre**: \"Este es mi Hijo. A él oíd\". ¿Cómo escuchamos y respondemos a la voz de Dios en nuestras vidas cotidianas?\n\n**Coloquio**  \nConversa con Jesús sobre lo que has meditado. Imagina que Él se encuentra a tu lado y dile lo que sientes al respecto. Pregúntale por los momentos en los que has sentido su gloria en tu vida y cómo te ha guiado en tu camino. Permítele que te hable y comparta sus respuestas, fortaleciendo así tu relación con Él.\n\n**Examen de Oración Ignaciana**  \nAl concluir esta oración, haz un breve examen. Recuerda los momentos en que sentiste la presencia de Dios durante tu oración. Piensa en cómo ha impactado tu día o semana. Permite que este ejercicio te ayude a estar más consciente de Su amor y guía en tu vida diaria.\n\n### Conclusión  \nQue este tiempo de oración en la presencia del Señor te fortalezca y te permita abrazar los momentos de transfiguración en tu vida, llevando su luz al mundo. Amén.", "reflexion": "### Guía de Relajación\n\nAntes de sumergirte en esta reflexión, te invito a encontrar un lugar tranquilo. Cierra los ojos suavemente y toma una profunda respiración. Inhala por la nariz, sostén el aire un momento, y exhala lentamente por la boca. Repite esto un par de veces, sintiendo cómo cada respiración te relaja un poco más. Permite que cualquier tensión se disipe y busca el silencio en tu mente.\n\n### Reflexión\n\nImagina un momento en el que te encuentres con algo extraordinario, algo que transforme por completo tu comprensión de la realidad. A veces, en nuestro andar diario, nos encontramos tan absorbidos por lo cotidiano que olvidamos mirar más allá de lo evidente. Esta es una invitación a abrir la mente y el corazón a nuevas dimensiones de la experiencia humana.\n\nConsidera la idea de la transformación. Piensa en aquellos momentos en tu vida en los que has sentido un cambio profundo. Podría ser un instante de revelación personal, un encuentro significativo o un momento de belleza sublime. Estos instantes nos confrontan, nos sacuden de nuestra rutina y, en ocasiones, revelan verdades que permanecían ocultas. \n\nLa luz puede simbolizar claridad, entendimiento, y revelación. Reflexiona sobre las situaciones en las que has experimentado un \"destello\" de comprensión, donde algo se volvió claro que antes era confuso. ¿Qué aprendiste en esos momentos? ¿Cómo impactaron tu vida y tus relaciones con los demás? Tal vez estas experiencias te recordaron que hay más en el mundo de lo que vemos en nuestra rutina diaria.\n\nA veces, en la búsqueda de nuestras metas y deseos, pasamos por alto la belleza que nos rodea. Sin embargo, al detenernos a apreciar lo que está a nuestro alrededor —la naturaleza, las relaciones, el arte— podemos descubrir una fuente inagotable de inspiración y significado. La simplicidad de un paisaje o la profundidad de una conversación puede servir como recordatorio de la interconexión de todas las cosas.\n\nTambién es fundamental reflexionar sobre la soledad y el acompañamiento. Todos necesitamos momentos de reflexión, pero también es esencial compartir nuestras experiencias con los demás. Pregúntate: ¿quiénes son las personas que importan en tu vida? ¿A quién eliges compartir tus momentos más valiosos e íntimos? La belleza de compartir nuestra luz con otros puede enriquecer tanto nuestras vidas como las de aquellos que nos rodean.\n\nFinalmente, considera la naturaleza de nuestra existencia. La trascendencia se presenta de diferentes formas en cada vida. Puede ser a través de la búsqueda de la verdad, el amor que compartimos o los legados que dejamos. Estos son aspectos que nos conectan en nuestra humanidad. Reflexiona sobre qué te trasciende a ti; ¿cuáles son los valores, creencias o aspiraciones que definen quién eres y cómo deseas contribuir al mundo?\n\nA través de los altibajos de la vida, cada ser humano tiene la capacidad de buscar y encontrar momentos de luz y transformación. Te animo a que te permitas la posibilidad de descubrir esa luz en tu propio viaje, entrelazando tu historia con la de los demás y con el mundo que te rodea. Al final, cada paso, cada revelación, cada instante de conexión se convierte en parte de una mayor narrativa que todos compartimos.", "mision": "En la oscuridad se revela la luz interior; escucha tu corazón y transforma tu camino."}