{"fecha": "06-07-2025", "evangelio": "San Lucas 10, 1-12. 17-20", "texto_evangelio": "Jesús envía a los setenta y dos(A)(B)(C)\n10 Después de esto, el Señor escogió a otros setenta y dos para enviarlos de dos en dos delante de él a todo pueblo y lugar adonde él pensaba ir.  2 «La cosecha es abundante, pero son pocos los obreros —les dijo—. Por tanto, pidan al Señor de la cosecha que envíe obreros a su campo.  3 ¡Vayan ustedes! ¡Presten atención! Porque los envío como corderos en medio de lobos.  4 No lleven monedero ni bolsa ni sandalias; tampoco se detengan a saludar a nadie por el camino.\n5 »En cualquier casa que entren, digan primero: “Paz a esta casa”.  6 Si hay allí alguien que promueva la paz, la paz de ustedes reinará en ella; y si no, la paz regresará a ustedes.  7 Quédense en esa casa, coman y beban de lo que ellos tengan, porque el trabajador tiene derecho a su salario. No anden de casa en casa.\n8 »Cuando entren en un pueblo y los reciban, coman lo que les sirvan.  9 Sanen a los enfermos que encuentren allí y díganles: “El reino de Dios está cerca de ustedes”.  10 Pero cuando entren en un pueblo donde no los reciban bien, salgan a las plazas y digan:  11 “Aun el polvo de este pueblo, que se nos ha pegado a los pies, nos lo sacudimos en protesta contra ustedes. Pero tengan por seguro que está cerca el reino de Dios”.  12 Les digo que en aquel día será más tolerable el castigo para Sodoma que para ese pueblo.\n17 Cuando los setenta y dos regresaron, dijeron contentos:\n—Señor, hasta los demonios se nos someten en tu nombre.\n18 —Yo veía a Satanás caer del cielo como un rayo —respondió él—.  19 Sí, les he dado autoridad a ustedes para pisotear serpientes y escorpiones y vencer todo el poder del enemigo; nada les podrá hacer daño.  20 Sin embargo, no se alegren de que puedan someter a los espíritus, sino alégrense de que sus nombres están escritos en el cielo.", "oracion": "# Envío de los Setenta y Dos\n\n### Relajación\nInvito a cada uno a encontrar un lugar cómodo y tranquilo. Siéntate o posiciónate en una postura que te permita estar relajado y abierto a la presencia de Dios. Respira profundamente, inhalando paz y exhalando las distracciones del día. Permite que tu cuerpo se relaje y que tu corazón se disponga a escuchar.\n\n### Petición\nHoy, pedimos al Señor la gracia de ser enviados con un corazón abierto y valiente, dispuestos a llevar su mensaje de amor y paz a los demás.\n\n### Método de Oración\nHoy utilizaremos la **contemplación**. Este método nos invita a imaginar la escena del evangelio, a meternos en los detalles e interactuar con los personajes de la narración. Detendrémonos en la misión de los setenta y dos discípulos y visualicemos cómo se preparan para llevar el mensaje de Jesús.\n\n### Homilía y Reflexión\nEn Lucas 10, 1-12, 17-20, Jesús llama a sus discípulos a ser enviados, a entrar en pueblos y casas, y a compartir el reino de Dios. Reflexionemos sobre tres aspectos:\n1. **Nuestra Misión Personal:** ¿Cómo estamos respondiendo al llamado de Jesús a ser mensajeros del Reino hoy?\n2. **La Acogida en los Hogares:** ¿Estamos dispuestos a entrar en la vida de los demás y aceptar sus realidades? ¿Cómo reaccionamos cuando se nos rechaza?\n3. **La Alegría en el Servicio:** Reflexionemos sobre el gozo que experimentamos al servir y al ser partícipes de la obra de Dios en el mundo.\n\n### Coloquio\nDirijamos nuestros corazones a Dios en un coloquio sencillo. Puedes hablar con Él de tus sentimientos sobre la misión de los discípulos. Pregúntale cómo puedes ser más efectivo en tu vida diaria como mensajero de su amor. Escucha en silencio, permitiendo que Su voz hable a tu corazón.\n\n### Examen de Oración Ignaciana\nFinaliza tu oración con un examen. Tómate un momento para reflexionar sobre tu día. Pregúntate: ¿Cómo he estado dispuesto a escuchar y seguir la voz de Dios? ¿He servido a los demás con generosidad durante el día? ¿He estado consciente de las gracias que he recibido? Revisa tu día con gratitud y pide la gracia de mejorar en tu respuesta a la llamada divina.\n\nConcluimos, confiando en que el Señor nos acompaña en nuestra misión diaria, llenos de su paz y su amor. Amén.", "reflexion": "### Guía de Relajación\n\nEncuentra un lugar cómodo donde puedas sentarte sin distracciones. Cierra suavemente los ojos y toma una profunda respiración. Inhala lentamente, sintiendo cómo el aire llena tus pulmones, y a medida que exhalas, suelta cualquier tensión acumulada. Repite esto algunas veces, permitiendo que cada respiración te lleve a un estado de calma y apertura. \n\n### Reflexión\n\nEn la vida, a menudo nos enfrentamos al desafío de ser parte activa de nuestro entorno. La vida nos presenta oportunidades para involucrarnos, para llevar luz a los lugares más oscuros y para ofrecer apoyo a quienes nos rodean. En este ejercicio cotidiano, podemos recordar que cada acción cuenta, y que el impacto que tenemos en el mundo puede ser significativo.\n\nImagina por un momento que hay un llamado hacia ti, a ser un facilitador del cambio, un portador de esperanza. Cada día nos encontramos con situaciones en las que podemos elegir actuar, ya sea ofreciendo una mano amiga a un desconocido o compartiendo una palabra de aliento con alguien que lo necesita. ¿Por qué no abrirnos a esas posibilidades? A veces, el simple gesto de atención puede transformar una vida.\n\nA menudo, pensamos que las grandes obras de cambio requieren grandes recursos. Sin embargo, lo que realmente se necesita es un corazón dispuesto y una genuina intención de ayudar. Considera las pequeñas acciones que puedes realizar en tu día a día: un gesto de amabilidad, una sonrisa, escuchar a alguien que está pasando por un mal momento. ¿Qué beneficios podría traer a la comunidad el empeñarnos en estos pequeños actos?\n\nAsimismo, es importante recordar que no estamos solos en este viaje. En cada paso que damos, hay otros que también buscan el bienestar. Juntos, podemos crear redes de apoyo, donde el altruismo y la empatía sean los pilares que sustenten nuestras interacciones. Esto no solo fortalece nuestras relaciones, sino que nos ayuda a desarrollar un sentido de pertenencia y propósito.\n\nEs natural sentirse abatido por los desafíos del mundo. Sin embargo, es en esos momentos de adversidad que más se necesita nuestra fuerza colectiva. Piensa en cómo puedes ser parte de una respuesta positiva ante la dificultad. En lugar de rendirte ante la desilusión, deja que eso te impulse a tomar acción, a encontrar caminos creativos para contribuir, aun cuando la situación parezca incierta.\n\nLa transformación personal y social comienza en el interior. Una mirada hacia uno mismo a veces revela actitudes y creencias que limitan nuestro crecimiento y el de los demás. Observa tus propios pensamientos y emociones, y pregúntate: ¿cómo influye tu perspectiva en la forma en que te relacionas con los demás? ¿Qué cambios pequeños podrías hacer para contribuir a un entorno más positivo y receptivo?\n\nFinalmente, recuerda que cada logro, por pequeño que sea, es una victoria. Cada paso dado con la intención de construir un mundo mejor, suma y tiene un efecto en la vida de quienes nos rodean. La invitación es a ser agentes de cambio, donde sea que estés, con lo que tengas, y en el momento presente. \n\nAsí que, al terminar esta reflexión, suelta lo que ya no te sirve, y abraza la posibilidad de ser un faro de esperanza y dedicación. Deja que tu viaje sea uno de acción y compasión. Esto podría ser el primer paso hacia una vida más rica en significado y conexión. \n\nCuando estés listo, abre los ojos y lleva contigo esta intención de transformar y servir en tu día a día.", "mision": "Que la paz y la solidaridad guíen nuestros caminos, sembrando amor en cada encuentro humano."}