{"fecha": "06-06-2025", "evangelio": "san Juan 21, 15-19", "texto_evangelio": "Jesús restituye a Pedro\n15 Cuando terminaron de desayunar, Jesús preguntó a Simón Pedro:\n—Simón, hijo de Juan, ¿me amas más que estos?\n—Sí, Señor, tú sabes que te quiero —contestó Pedro.\n—Apacienta mis corderos —dijo Jesús.\n16 Y volvió a preguntarle:\n—Simón, hijo de Juan, ¿me amas?\nPedro respondió:\n—Sí, Señor, tú sabes que te quiero.\nY Jesús le dijo:\n—Cuida de mis ovejas.\n17 Por tercera vez Jesús preguntó:\n—Simón, hijo de Juan, ¿me quieres?\nA Pedro le dolió que por tercera vez Jesús le hubiera preguntado: «¿Me quieres?». Así que dijo:\n—Señor, tú lo sabes todo; tú sabes que te quiero.\n—Apacienta mis ovejas —dijo Jesús—.  18 Cuando eras más joven te vestías tú mismo e ibas adonde querías. Pero te aseguro que cuando seas viejo, extenderás las manos y otro te vestirá y te llevará adonde no quieras ir.\n19 Esto dijo Jesús para dar a entender la clase de muerte con que Pedro glorificaría a Dios. Después de eso, añadió:\n—¡Sígueme!", "oracion": "# Oración Ignaciana: \"El Amor que Renueva\"\n\n**1. Relajación:**  \nInvito a un momento de tranquilidad. Encuentra un lugar cómodo y silencioso donde puedas sentarte o reclinarte sin distracciones. Respira profundamente varias veces, sintiendo cómo el aire llena tus pulmones y cómo poco a poco te relajas. Deja que cualquier tensión se disuelva con cada exhalación, acercándote más a la paz del Señor.\n\n**2. Petición:**  \nSeñor, te pido que me ilumines para comprender mejor tu llamado en mi vida, y que me ayudes a amarte y a amar como tú lo hiciste. Que el Espíritu Santo me guíe a la verdad y me impulse a vivir una fe activa y comprometida.\n\n**3. Método de Oración:**  \nHoy utilizaremos la **contemplación**, dado que el pasaje de Juan 21, 15-19 nos permite visualizar un encuentro profundo y significativo entre Jesús y Pedro. La contemplación nos lleva a sumergirnos en la escena, a imaginar los detalles, los sentimientos y las reacciones de los personajes involucrados, permitiendo que nuestra imaginación nos acerque a la experiencia vivida.\n\n**4. Guía de Reflexión:**  \nLee el pasaje con atención: Juan 21, 15-19. Mientras lo haces, considera lo siguiente:\n\n- ¿Cómo se siente Pedro al ser preguntado por Jesús tres veces sobre su amor?\n- ¿Cómo qué significa para mí que Jesús me confíe el cuidado de sus \"corderos\"?\n- ¿Qué me dice este pasaje sobre el amor y la responsabilidad en mi propia vida?\n\n**5. Coloquio:**  \nEn un diálogo silente con el Señor, comparte lo que has sentido en tu corazón. Pregunta a Jesús sobre tus propias luchas y alegrías en la vida; escucha atentamente su vocación. Piensa en el amor que te ofrece y en cómo puedes transmitir ese amor a otros. Permite que esta conversación se llene de amor y confianza, como la que tuvo Jesús con Pedro.\n\n**6. Examen de Oración Ignaciana:**  \nPara culminar la experiencia, realiza un examen sobre tu oración. Esto no solo implica revisar lo que has vivido en la oración, sino también reflexionar sobre cómo esa conexión afecta tu vida diaria. Considera cómo el encuentro con el amor de Dios puede transformarte y empujarte a responder a su llamado. ¿Cómo te sientes hoy? ¿Cómo puedes llevar esa experiencia a tu día a día, constantemente renovando tu compromiso con el Señor?\n\nQue este tiempo de oración te acerque más a la fuente de amor y te impulse a seguir los pasos de Cristo en tu camino diario. Amén.", "reflexion": "**Guía de Relajación para la Meditación:**\n\nEncuentra un lugar tranquilo donde puedas sentarte cómodamente. Cierra los ojos suavemente y respira hondo. Inhala lentamente, llenando tu pecho de aire. Mantén unos instantes esa respiración profunda y luego exhala suavemente, liberando cualquier tensión. Repite esto unas cuantas veces, permitiendo que cada respiración te lleve a un estado de calma y apertura.\n\n---\n\nEn la vida, todos enfrentamos momentos de reflexión sobre nuestra dirección y propósito. Imagina un encuentro significativo en el que se te pregunta sobre aquello que valoras más profundamente. En este momento de introspección, puedes considerar cómo tus acciones y elecciones están alineadas con tus principios más importantes.\n\nA veces, nos encontramos en situaciones en las que es necesario reafirmar lo que queremos defender en nuestras vidas. La verdadera esencia de nuestro ser se revela a través de nuestras elecciones y de cómo nos conectamos con los demás. Reflexiona sobre la autenticidad de tus relaciones: ¿Estás invirtiendo el tiempo y el corazón en lo que realmente importa? \n\nPuede que, en ocasiones, sientas que has fallado o que no has estado a la altura. La vida está repleta de desafíos y decepciones, pero cada error es también una oportunidad para aprender y crecer. Pregúntate cómo puedes reiniciar o reforzar esos vínculos que han sido importantes para ti y qué métodos tienes para hacerlo de manera genuina.\n\nLa disposición a servir a los demás es un camino que enriquece tanto al que da como al que recibe. Reflexiona sobre cómo puedes aportar a la vida de quienes te rodean. Ya sea a través de actos de bondad, escucha atenta o apoyo genuino, cada pequeño gesto cuenta. La conexión humana es un poder transformador que todos llevamos dentro. ¿Cómo puedes ser un agente de cambio positivo?\n\nPiensa en los momentos en que has sido testigo de la resiliencia humana. La capacidad de levantarse después de una caída o de encontrar fuerza en la adversidad es parte de lo que nos une como seres humanos. ¿Qué historias personales has vivido que reflejan esta lucha y este triunfo? ¿Cómo puedes inspirar a otros a encontrar ese mismo coraje en su interior?\n\nA lo largo de tu meditación, anota los pensamientos que surjan. Preguntas sobre tu propósito, tu relación con los demás, y los valores que guían tu vida. La autoexploración es un viaje profundo e íntimo. Al final de este proceso, considera cómo puedes aplicar las respuestas a tu vida cotidiana. La auténtica transformación comienza contigo, en los pequeños gestos y decisiones que haces cada día.\n\nRecuerda que el camino no tiene que ser perfecto, pero sí debe ser auténtico. Marearte ante la vastedad del futuro solo te drenará; en cambio, enfócate en el presente. ¿Qué pasos puedes dar hoy hacia una vida que refleje tus valores y aspiraciones más sinceras?\n\nQue esta reflexión te inspire a vivir con más intención, a ser consciente de tu legado y a construir relaciones que te nutran, a ti y a quienes te rodean. Cada día es una nueva oportunidad para volver a empezar, para reafirmar tu compromiso con lo que realmente valoras y para dejar una huella positiva en el mundo.", "mision": "Señor de la vida, que siempre nos guíes hacia el amor y la compasión. Amén."}