{"fecha": "06-09-2025", "evangelio": "san Lucas 6, 1-5", "texto_evangelio": "Señor del sábado(A)\n6 Un sábado, al pasar Jesús por los sembrados, sus discípulos arrancaron unas espigas de trigo, y las frotaban entre las manos para comérselas.  2 Por eso algunos de los fariseos dijeron:\n—¿Por qué hacen ustedes lo que está prohibido hacer en día sábado?\n3 Jesús contestó:\n—¿Nunca han leído lo que hizo David en aquella ocasión en que él y sus compañeros tuvieron hambre?  4 Entró en la casa de Dios y, tomando los panes consagrados a Dios, comió lo que solo a los sacerdotes les es permitido comer. Y dio también a sus compañeros.\n5 Entonces añadió:\n—El Hijo del hombre es Señor del sábado.", "oracion": "# La Libertad del Sábado\n\n**1. Relajación:**  \nEncuentra un lugar tranquilo y cómodo donde puedas sentarte o recostarte, lejos de distracciones. Cierra los ojos y toma tres respiraciones profundas. Inhala lentamente, mantén el aire por un momento y luego exhala de forma pausada. Permite que cada exhalación te ayude a soltar cualquier tensión. Imagina que cada respiración te acerca más a la paz interior.\n\n**2. Petición:**  \nHoy, en este momento de oración, pide la gracia de comprender y vivir la verdadera libertad que Cristo nos otorga. Que sepas discernir el sentido profundo de tus acciones y del amor que Dios nos comparte, especialmente en los momentos de controversia o desafío.\n\n**3. Método:**  \nHoy te invito a practicar la **contemplación**. Esta forma de oración nos invita a sumergirnos en el relato, visualizando la escena, sintiendo las emociones y percibiendo los detalles. Así, podremos experimentar la lección de manera vivencial. \n\n**4. Escena Bíblica:**  \nLeemos en Lucas 6, 1-5 sobre Jesús y sus discípulos que, en un día de sábado, están en un campo y comienzan a arrancar espigas y a comer. Visualiza el campo: siente el calor del sol, escucha el susurro del viento entre los espigas doradas. Observa a Jesús y sus discípulos en acción, disfrutan de la frescura del alimento que les brinda la naturaleza, mientras las miradas de los fariseos los vigilan. ¿Cómo se manifiesta la tensión entre la ley y la compasión en esta escena?\n\n**5. Reflexión:**  \nAl meditar sobre este pasaje, pregúntate:  \n- ¿Qué significa para mí la libertad que Jesús ofrece en relación con las normas y tradiciones?  \n- ¿En qué momentos de mi vida he sentido que las reglas me impiden amar y actuar con compasión?  \n- ¿Cómo puedo ser una voz de misericordia y justicia, como lo es Jesús, en mis interacciones diarias?\n\n**6. Coloquio:**  \nEn este momento de oración, dirige tu corazón a Dios. Conversa con Él sobre lo que has experimentado en la contemplación. Pregúntale cómo puedes integrar la libertad que Cristo ofrece en tu vida cotidiana. Abrele tus ojos a las áreas donde aún te sientes atado a las normas, y pídele la audacia de actuar con amor.\n\n**7. Examen de Oración Ignaciana:**  \nAl concluir tu tiempo de oración, toma un momento para reflexionar sobre tu encuentro con Dios. Pregúntate cómo ha sido tu disposición para escuchar y cómo te has sentido al conversar con Él. ¿Qué gratitud brota en tu corazón? ¿Y en qué áreas de tu vida necesitas seguir creciendo en esa libertad que Cristo te invita a vivir? Mantén en mente una acción concreta que puedas realizar, que sea un reflejo de ese amor y libertad, durante el día de hoy.\n\nQue esta experiencia de oración te lleve a una profunda conexión con el amor de Dios y la libertad auténtica que nos ofrece. Amén.", "reflexion": "### Guía de relajación\n\nAntes de comenzar, busca un lugar tranquilo donde puedas estar en calma. Cierra los ojos suavemente y respira profundo. Inhala contando hasta cuatro, retén el aire por un instante y exhala lentamente contando hasta seis. Permite que cada exhalación lleve consigo cualquier tensión, y siéntete más ligero con cada respiración. \n\n### Reflexión\n\nImaginemos por un momento que nuestras vidas son como un árbol, con raíces profundas que nos nutren y ramas que se extienden hacia el cielo. A veces, en nuestra búsqueda por vivir de acuerdo a ciertas expectativas o normas, sentimos que el árbol puede llegar a estar más limitado, restringido en su crecimiento y expresión.\n\nHay momentos en la vida donde es fácil ser rígido, atarnos a reglas que, aunque pueden parecer necesarias, a menudo nos impiden adaptarnos a las circunstancias cambiantes. Imagina a alguien atrapado en la penumbra de una tradición que ya no le aporta, mientras la vida a su alrededor florece con nuevas oportunidades. Estar ensimismado en la letra de las reglas, sin ver el entorno, puede llevarnos a perder de vista lo fundamental: el sentido de lo que nos rodea y la esencia del ser humano.\n\nLa verdadera esencia no está en la normativa ciega, sino en comprender la naturaleza de nuestras elecciones y el impacto que tienen en quienes nos rodean. Pregúntate: ¿qué es más importante, la norma o el bienestar de aquellos que nos rodean? Remarcar la rigidez de las reglas podría privarnos de la verdadera nobleza de actuar con amor. El amor y la compasión deben ser las brújulas que guíen nuestras decisiones.\n\nPiense en esas veces en las que has hecho algo inesperado o has tomado una decisión que iba en contra del 'manual' de lo que se supone que debías hacer. ¿Cómo te sentiste en esos momentos? ¿Sentiste una conexión más profunda con otros? A menudo, en esos actos de desafío a las expectativas, encontramos una gran libertad, una manifestación de lo que significa realmente ser humano.\n\nAl abrirnos a nuevas formas de comprender y de actuar, incluso desafiando el statu quo, nos encontramos en un viaje que valora la flexibilidad, la empatía y el aprendizaje continuo. Es un llamado a ser más conscientes, a escuchar no solo las voces dentro de nosotros, sino también las que vienen de quienes nos rodean.\n\nImagina cultivar en ti mismo un espacio de reflexión donde puedas cuestionar, de manera amorosa, tus propias restricciones. ¿Qué pasaría si te permitieras actuar desde un lugar de compasión y no de juicio? ¿Cómo se transformaría tu vida si el amor y la comprensión guiaran tus decisiones diarias?\n\nEn este viaje de introspección, invito a que pienses en tus propias ramas. ¿Hacia dónde se extienden? ¿Están buscando la luz de nuevas experiencias o se encuentran atrapadas en sombras de antiguas expectativas? La vida es una invitación constante a crecer, a ser flexibles y a nutrir nuestro ser desde dentro, encontrando así un camino que no solo nos enriquece a nosotros, sino también a quienes comparten este viaje con nosotros.\n\nPermítete explorar la posibilidad de derribar muros previamente construidos. Al hacerlo, podrías descubrir un nuevo mundo de conexiones, donde el amor y la comprensión trascienden las viejas normas, y donde nuestra humanidad compartida se convierte en el único mandamiento que verdaderamente importa.", "mision": "Que la comprensión y la empatía nos guíen hacia acciones que fomenten el respeto entre todos."}