{"fecha": "06-11-2025", "evangelio": "san Lucas 15, 1-10", "texto_evangelio": "Parábola de la oveja perdida(A)\n15 Muchos recaudadores de impuestos y pecadores se acercaban a Jesús para oírlo,  2 de modo que los fariseos y los maestros de la Ley se pusieron a murmurar: «Este hombre recibe a los pecadores y come con ellos».\n3 Él entonces contó esta parábola:  4 «Supongamos que uno de ustedes tiene cien ovejas y pierde una de ellas. ¿No deja las noventa y nueve en el campo y va en busca de la oveja perdida hasta encontrarla?  5 Y cuando la encuentra, lleno de alegría, la carga en los hombros  6 y vuelve a la casa. Al llegar, reúne a sus amigos y vecinos y les dice: “Alégrense conmigo; ya encontré la oveja que se me había perdido”.  7 Les digo que así es también en el cielo: habrá más alegría por un solo pecador que se arrepienta que por noventa y nueve justos que no necesitan arrepentirse.\n8 »O supongamos que una mujer tiene diez monedas de plata y pierde una. ¿No enciende una lámpara, barre la casa y busca con cuidado hasta encontrarla?  9 Y cuando la encuentra, reúne a sus amigas y vecinas y les dice: “Alégrense conmigo; ya encontré la moneda que se me había perdido”.  10 Les digo que así mismo se alegran los ángeles de Dios por un pecador que se arrepiente.", "oracion": "# La Alegría del Reencuentro\n\n### 1. Relajación\nBusca un lugar cómodo y tranquilo, donde puedas sentarte y dejar de lado las preocupaciones del día. Respira profundamente varias veces, sintiendo cómo el aire entra y sale de tu cuerpo. Deja que cada exhalación te libere de cualquier tensión, centrándote solo en el momento presente.\n\n### 2. Petición\nTe pido, Señor, que me abras el corazón para reconocer tu gozo en los arrepentidos.\n\n### 3. Método de Oración: Contemplación\nHoy utilizaremos la contemplación. Este método es ideal para el relato de la parábola, ya que permite sumergirse en la narrativa, visualizar la escena y experimentar emocionalmente el mensaje del texto. La contemplación te invita a observar con atención los personajes, el entorno y los sentimientos que surgen mientras meditas en la historia.\n\n### 4. Guía de Contemplación\nImagina que estás en el hogar del hijo pródigo, en el momento en que regresa a casa. Visualiza el camino que recorre, sintiendo el polvo y el sudor en su rostro. Puedes oír el murmullo de la gente en el pueblo y el sonido de los animales. ¿Qué sientes al ver al padre que lo aguarda con los brazos abiertos? Observa el brillo de sus ojos, la alegría en su rostro y el abrazo amoroso que le ofrece. \n\n**Reflexiona:** ¿Qué significa para mí el abrazo del padre?\n\n### 5. Coloquio\nHabla con el Señor como lo harías con un amigo. Pregúntale sobre el significado de su misericordia en tu vida. ¿Dónde has sentido su abrazo? Ofrece tus pensamientos y sentimientos, agradece por su amor y misericordia, y pídelo que te ayude a ser un instrumento de reconciliación.\n\n### 6. Examen de Oración Ignaciana\nAl concluir tu oración, toma un momento para hacer un examen de tu día. Reflexiona sobre cómo has experimentado la presencia de Dios en las pequeñas y grandes cosas. Considera los momentos en que has sentido alegría y aquellos en los que te has alejado de su amor. Reconócelo todo con gratitud y ofrece tu deseo de mejorar en tu caminar espiritual.\n\n---\n\nQue este tiempo de oración te lleve a una comprensión más profunda del amor incondicional de Dios y te inspire a compartir esa misericordia con los demás. Amén.", "reflexion": "### Guía de Relajación\n\nAntes de sumergirnos en esta reflexión, tómate un momento para encontrar un lugar cómodo. Cierra los ojos suavemente y respira profundamente, inhalando por la nariz y exhalando por la boca. Siente cómo tu cuerpo se relaja con cada respiración. Permite que tus pensamientos fluyan sin aferrarte a ellos; simplemente obsérvalos. Hazlo por unas cuantas respiraciones, permitiéndote estar presente en este momento. \n\n### Reflexión sobre la Búsqueda y la Reconexión\n\nImagínate un vasto paisaje, donde cada ser humano es como una estrella en el cielo. Algunas brillan intensamente, otras parpadean con más debilidad, y algunas, incluso, parecen desaparecer en la oscuridad. Sin embargo, cada estrella tiene su valor, su luz y su significado en la inmensidad del cosmos.\n\nEn la vida, a menudo nos encontramos distanciados, perdidos en la rutina o atrapados en nuestras propias preocupaciones. Puede que no siempre notemos cuando una parte de nosotros se siente apagada o olvidada. En esos momentos oscuros, es crucial recordar que cada uno de nosotros, con nuestras virtudes y defectos, está profundamente interconectado. La búsqueda de lo que hemos perdido puede ser un camino hacia el autodescubrimiento.\n\nConsidera por un instante la importancia del esfuerzo en la búsqueda. Imagina la dedicación de una persona que, al percibir la ausencia de algo valioso, se lanza a la tarea de encontrarlo. Este acto de búsqueda es en sí mismo un acto de amor. Es un viaje introspectivo que nos lleva a cuestionarnos: ¿Qué es realmente lo que valoramos en nuestras vidas? ¿Qué aspectos de nosotros mismos o de nuestras relaciones hemos dejado de lado?\n\nCada vez que retomamos algo que pensábamos que habíamos perdido, hay una alegría genuina. Este retorno no se limita al objeto perdido; es la experiencia de reconectar con nuestra esencia, nuestras relaciones, o incluso con aquellos momentos de felicidad que habíamos dejado atrás. Cuando recuperamos lo que hemos perdido, hay un sentido de realización. Lo que antes parecía distante o ahogado en la rutina, de pronto resplandece nuevamente.\n\nAdemás, esta búsqueda no es un viaje solitario. Al compartir nuestras vulnerabilidades, descubrimos que no estamos solos en nuestra lucha. Cada uno de nosotros ha experimentado pérdidas y silencios; nuestra conexión con los demás es una fuente inagotable de apoyo y entendimiento. Cuando compartimos nuestras historias de búsqueda, creamos lazos que iluminan incluso los días más grises.\n\nTambién es valioso la ocasión de reflexionar sobre lo que podemos aprender al perder algo, ya sea una relación, una oportunidad o una parte de nosotros mismos. A menudo, la pérdida nos invita a reconsiderar nuestras prioridades, a mirar a nuestro alrededor y a volver a valorar lo que realmente importa. Cada experiencia, incluso las más desafiantes, tiene la potencialidad de guiarnos hacia un mayor entendimiento y aceptación.\n\nEn este proceso de búsqueda y reconexión, recordemos que, al encontrar lo que hemos perdido, a veces también nos encontramos a nosotros mismos. La alegría de redescubrir no solo lo que procede del exterior, sino también lo que reside en nuestro interior, puede ser un recordatorio poderoso de nuestra resiliencia y capacidad de amar.\n\nTe invito a reflexionar sobre tus propias búsquedas en la vida. ¿Qué has perdido y luego encontrado que ha reavivado tu luz? ¿Qué momentos te han enseñado a valorar aún más lo que tienes? Permítete recibir la luz de esas experiencias y deja que iluminen tu camino hacia adelante. La búsqueda puede ser, a fin de cuentas, una puerta hacia el renacer y la conexión.", "mision": "En la búsqueda de lo perdido, encontramos el valor de la conexión y la esperanza compartida."}