{"fecha": "06-10-2025", "evangelio": "san Lucas 10,25-37", "texto_evangelio": "Parábola del buen samaritano(A)\n25 En esto se presentó un experto en la Ley y, para poner a prueba a Jesús, se puso de pie y le hizo esta pregunta:\n—Maestro, ¿qué debo hacer para heredar la vida eterna?\n26 Jesús respondió:\n—¿Qué está escrito en la Ley? ¿Cómo la interpretas tú?\n27 Como respuesta el hombre citó:\n—“Ama al Señor tu Dios con todo tu corazón, con todo tu ser, con todas tus fuerzas y con toda tu mente”, y “Ama a tu prójimo como a ti mismo”.\n28 —Bien contestado —dijo Jesús—. Haz eso y vivirás.\n29 Pero él quería justificarse, así que preguntó a Jesús:\n—¿Y quién es mi prójimo?\n30 Jesús respondió:\n—Bajaba un hombre de Jerusalén a Jericó y cayó en manos de unos ladrones. Le quitaron la ropa, lo golpearon y se fueron, dejándolo medio muerto.  31 Resulta que viajaba por el mismo camino un sacerdote quien, al verlo, se desvió y siguió de largo.  32 Así también llegó a aquel lugar un levita y al verlo, se desvió y siguió de largo.  33 Pero un samaritano que iba de viaje llegó adonde estaba el hombre y viéndolo, se compadeció de él.  34 Se acercó, le curó las heridas con vino y aceite, y se las vendó. Luego lo montó sobre su propia cabalgadura, lo llevó a un alojamiento y lo cuidó.  35 Al día siguiente, sacó dos monedas de plata y se las dio al dueño del alojamiento. “Cuídemelo —le dijo—, y lo que gaste usted de más, se lo pagaré cuando yo vuelva”.  36 ¿Cuál de estos tres piensas que demostró ser el prójimo del que cayó en manos de los ladrones?\n37 —El que se compadeció de él —contestó el experto en la Ley.\n—Anda entonces y haz tú lo mismo —concluyó Jesús.", "oracion": "# Oración Ignaciana: El Buen Samaritano\n\n1. **Título:** Encuentro con la Misericordia\n\n2. **Relajación:** Te invito a encontrar un lugar tranquilo y cómodo donde puedas estar a solas. Siéntate con la espalda recta, cierra los ojos y respira profundamente. Siente cómo el aire entra y sale de tu cuerpo. Deja que toda tensión se disipe en cada exhalación. Permítete estar presente en este momento.\n\n3. **Petición:** Señor, hoy te pido que me abras el corazón a tu amor y compasión. Ayúdame a ver a aquellos que sufren a mi alrededor y a responder como lo hizo el Buen Samaritano.\n\n4. **Método:** Contemplación. En esta ocasión, nos enfocaremos en contemplar la escena del pasaje del Buen Samaritano (Lucas 10,25-37). La contemplación nos invita a entrar en la escena como espectadores y participantes, visualizando cada detalle y sintiendo las emociones de los personajes.\n\n5. **Guía de Contemplación:** Imagina una carretera desierta. Visualiza la figura de un hombre que yace malherido al borde del camino, sus heridas visibles y su desesperación palpable. Escucha el sonido de los pasos de quienes pasan a su lado, observa sus rostros y actitudes. Permítete sentir la compasión que surge en tu interior al ver su sufrimiento. ¿Qué detalles puedes percibir? ¿Qué emociones despierta en ti esta escena? Mantén la mirada en el hombre herido y deja que su angustia te toque el corazón. \n\n6. **Coloquio:** En este espacio de oración, dirígete a Jesús. Cuéntale lo que has sentido al contemplar esta escena, tus miedos, tus deseos y tus anhelos de ser un instrumento de su paz. Pregunta a Jesús cómo puedes convertirte en un buen samaritano en tu vida cotidiana, y escucha lo que Él quiere revelarte.\n\n7. **Examen de oración ignaciana:** Al finalizar tu tiempo de oración, tómate un momento para reflexionar sobre tu experiencia. Piensa en cómo te has sentido en la presencia de Dios y qué luces han surgido. Reconoce los momentos en los que te has sentido más cercano o distante de Él, y agradece lo que has recibido en este encuentro.\n\nQue esta oración te guíe hacia un encuentro más profundo con la misericordia y el amor de Dios, fortalecer tu disposición a actuar con compasión hacia los demás. Amén.", "reflexion": "### Guía de Relajación\n\nAntes de sumergirte en la reflexión, te invito a que encuentres un lugar tranquilo. Cierra los ojos y toma un par de respiraciones profundas. Inhala por la nariz, sintiendo cómo el aire llena tus pulmones, y exhala suavemente por la boca, dejando ir cualquier tensión. Repite esto un par de veces, sintiendo cómo te relajas más con cada respiración. Ahora, abre tu mente y tu corazón a la reflexión.\n\n---\n\nEn la vida, muchas veces nos encontramos ante decisiones que revelan verdaderamente quiénes somos. No se trata solo de elecciones superficiales, sino de aquellas que hablan de nuestra esencia y valores. Hay momentos en los que se nos presenta la oportunidad de ayudar a otros, y es en esos instantes en que podemos demostrar nuestra humanidad. \n\nImagínate a ti mismo en una situación donde alguien a tu alrededor necesita asistencia. Puede ser una persona en la calle que ha caído y no puede levantarse, o alguien a quien ves cargando un peso demasiado grande. En ese momento, dos cosas pueden suceder: puedes optar por pasar de largo, justificando tu decisión con excusas que parecen rasgadas de la rutina diaria, o puedes detenerte y ofrecer tu mano.\n\nLa verdadera pregunta es: ¿qué te impulsa a actuar? Tal vez consideres que no es tu responsabilidad, que no es tu problema. Pero, al meditar sobre esto, te darás cuenta de que cada uno de nosotros está interconectado. La vida nos presenta momentos en los que nuestros caminos se cruzan, y la forma en que respondemos a esos cruces define no solo el impacto que tenemos en la vida de los demás, sino también el tipo de persona que elegimos ser.\n\nImagina cómo se siente celebrar la humanidad en su totalidad. Cuando en lugar de desviar la mirada, te decides a ver a la persona que necesita tu ayuda. Es en ese acto donde puede florecer la empatía. No solo resulta beneficioso para el que recibe ayuda, sino que también transforma al que la ofrece. Al ayudar, encontrando la valentía de actuar en lugar de permanecer impasible, experimentas un sentido de conexión y propósito que trasciende lo superficial.\n\nHay quienes, por diversas razones, optan por ignorar el sufrimiento de los demás. A veces, esto se debe a la prisa de nuestras vidas modernas o a la desconexión emocional. Pero reflexiona; cuando cierras los ojos y piensas en el llamado de ser más compasivo, ¿qué surge en tu interior? ¿No es nuestra capacidad de amar y ayudar lo que realmente define nuestra existencia? Cada acto de bondad, por pequeño que sea, tiene el poder de marcar la diferencia.\n\nY a menudo, puede ser ese acto sencillo de ayudar al que menos lo espera el que al final enriquece tanto a quien ayuda como a quien es ayudado. La transformación se produce en el momento mismo de decidir no ser un espectador, sino un participante activo en el tejido de la vida. La invitación aquí es a tomar conciencia de esas elecciones diarias. \n\nCuando te encuentres en una encrucijada, recuerda que ser compasivo no sólo es un regalo para los demás; es un camino hacia tu propio crecimiento. Pregúntate: ¿cómo puedo ser un faro de luz en las vidas de quienes me rodean? Cada gesto de bondad, cada decisión de actuar con amor y empatía, te acerca más a tu verdadero ser, y contribuye a crear un mundo más solidario. \n\nEsta invitación a reflexionar nos lleva a una transformación continua y valiosa. Permítete ser parte de la solución. Al final, nunca sabrás cuán grandes pueden ser los efectos de tus acciones, pero un pequeño gesto puede ser el inicio de algo verdaderamente extraordinario.", "mision": "Que la compasión y el amor hacia los demás guíen nuestras acciones en cada momento."}