{"fecha": "06-12-2025", "evangelio": "san Mateo 9, 35 - 10, 1. 5a. 6", "texto_evangelio": "Son pocos los obreros\n35 Jesús recorría todos los pueblos y aldeas enseñando en las sinagogas, anunciando las buenas noticias del reino, y sanando toda enfermedad y toda dolencia.  \n9 Subió Jesús a una barca, cruzó al otro lado y llegó a su propio pueblo.  \n 5 ¿Qué es más fácil, decirle: “Tus pecados quedan perdonados” o decirle: “Levántate y anda”?  \n 6 Pues, para que sepan que el Hijo del hombre tiene autoridad en la tierra para perdonar pecados —se dirigió entonces al paralítico—: Levántate, toma tu camilla y vete a tu casa.", "oracion": "# Oración Ignaciana: La Compasión de Jesús\n\n1. **Relajación**\n   Te invito a encontrar un lugar tranquilo y cómodo, donde puedas sentarte o reclinarte. Cierra los ojos suavemente y respira hondo. Inhala profundamente por la nariz y exhala lentamente por la boca. Permite que tu cuerpo se relaje y tu mente se aquiete. \n\n2. **Petición**\n   Señor, explícame cómo puedo ser un instrumento de tu compasión en el mundo.\n\n3. **Método**\n   En esta oración, utilizaremos la **contemplación**, ya que el pasaje de San Mateo presenta una narración rica de escenas y acontecimientos. La contemplación te invita a sumergirte en la historia y a vivirla con todos tus sentidos.\n\n4. **Guía de Contemplación**\n   Imagina el entorno donde se encuentra Jesús, rodeado de la multitud. Visualiza la escena con claridad. ¿Cómo es el lugar? ¿Qué colores, aromas y sonidos puedes percibir? Escucha los murmullos de la gente, siente el polvo del camino bajo tus pies. Observa a Jesús: su rostro, su mirada. ¿Qué emociones sientes al verlo actuar con compasión? Permanece en este momento, dejándote envolver por la imagen y la presencia del Señor.  \n   **Pregunta para reflexionar:** ¿Qué significa para mí hoy la compasión que Jesús muestra hacia los demás?\n\n5. **Coloquio**\n   Ahora, habla con Jesús en tu corazón. Cuéntale tus sentimientos, tus inquietudes y tu deseo de vivir la compasión. Pregúntale cómo puedes ayudar a aquellos que se encuentran perdidos o sufrientes en tu vida cotidiana.\n\n6. **Examen de Oración Ignaciana**\n   Al finalizar tu oración, haz un examen breve. Reflexiona sobre tu experiencia: ¿Qué emociones experimentaste? ¿Te sentiste más cercano a Jesús? Reconoce lo que has vivido en esta oración y ofrece tu gratitud al Señor por la gracia recibida.\n\nRecuerda, cada paso en este proceso es una oportunidad para encontrarte con Dios y descubrir su amor en tu vida y en la de los demás. Amén.", "reflexion": "### Guía de Relajación\n\nEncuentra un lugar tranquilo y cómodo. Cierra los ojos y respira profundamente. Inhala por la nariz, sintiendo el aire llenar tus pulmones. Retén la respiración por un momento y luego exhala lentamente. Repite esto varias veces. Permite que tu mente se aquiete mientras te preparas para reflexionar.\n\n---\n\nEn este mundo lleno de movimiento, a menudo nos encontramos atrapados en nuestras rutinas y preocupaciones. Sin embargo, en medio de todo este bullicio, hay momentos en los que podemos detenernos y observar más allá de lo superficial. Te invito a dedicar un tiempo a contemplar las realidades que nos rodean, a mirar con ojos nuevos.\n\nImagina por un momento la vastedad de la vida a tu alrededor. Hay personas que, como tú, se esfuerzan diariamente, llevan consigo sus propios desafíos y sueños. Cada rostro que encuentras es una historia, una travesía. A veces, todo lo que necesitan es ser escuchados, reconocidos. Reflexiona sobre cómo podrías ser una presencia positiva en la vida de quienes te rodean. \n\nPiensa en la empatía como una herramienta poderosa. Permítete sentir lo que los demás sienten, buscar entender su perspectiva. Puedes observar cómo, en medio del dolor y la lucha, el simple acto de ofrecer un gesto amable puede hacer una gran diferencia. Pregúntate: ¿cómo puedo contribuir a aliviar el sufrimiento de otra persona, aunque sea un poco?\n\nHay quienes están en busca de dirección, de una luz que les muestre el camino en momentos de oscuridad. Considera que, a veces, incluso pequeños actos de apoyo pueden convertirse en faros de esperanza. Tu presencia puede ser un ancla para aquellos que se sienten perdidos. En tus circunstancias, busca maneras en las que puedas ser ese faro de luz, esa guía en la niebla.\n\nAl reflexionar sobre el sentido de comunidad, piensa en lo que significa ser parte de algo más grande que uno mismo. La conexión con los demás, el sentido de pertenencia, puede ofrecernos una perspectiva distinta sobre la solidaridad. En tiempos de incertidumbre, es a través del apoyo mutuo donde encontramos fuerza.\n\nLa vida es también un llamado a la acción. No permitas que el desánimo te paralice; en lugar de eso, pregunta: ¿qué puedo hacer hoy que contribuya al bienestar de quienes me rodean? Las acciones pequeñas, los cambios de actitud, pueden tener un efecto multiplicador. Pregúntate cómo puedes ser parte de la solución y no del problema.\n\nFinalmente, te invito a mirar hacia dentro. Reflexiona sobre tus propios sentimientos y anhelos. ¿Qué es lo que realmente valoras en tu vida? ¿Qué legado deseas dejar? Es en esta introspección donde puedes descubrir lo que es verdaderamente importante y cómo tus elecciones diarias pueden alinearse con esos valores.\n\nCada día es una oportunidad para recalibrar, para reenfocar tus energías en lo que realmente importa. La vida te ofrece la posibilidad de ser un agente de cambio, no solo para ti mismo sino para el mundo que te rodea. Así que, al concluir esta meditación, lleva contigo la intención de ser más consciente, más presente, y de actuar con compasión en cada encuentro que tengas.", "mision": "Que cada ser humano encuentre la compasión y la fortaleza para sanar y guiar a otros."}