{"fecha": "07-06-2025", "evangelio": "san Juan 21, 20-25", "texto_evangelio": "20 Al volverse, Pedro vio que los seguía el discípulo a quien Jesús amaba, el mismo que en la cena se había reclinado sobre Jesús y había dicho: «Señor, ¿quién es el que va a traicionarte?».  21 Al verlo, Pedro preguntó:\n—Señor, ¿y este qué?\n22 Jesús dijo:\n—Si quiero que él permanezca vivo hasta que yo vuelva, ¿a ti qué? Tú solo sígueme.\n23 Por este motivo corrió entre los hermanos el rumor de que aquel discípulo no moriría. Pero Jesús no dijo que no moriría, sino solamente: «Si quiero que él permanezca vivo hasta que yo vuelva, ¿a ti qué?».\n24 Este es el discípulo que da testimonio de estas cosas y las escribió. Y estamos convencidos de que su testimonio es verídico.\n25 Jesús hizo también muchas otras cosas, tantas que, si se escribiera cada una de ellas, pienso que los libros escritos no cabrían en el mundo entero.", "oracion": "# Oración Ignaciana: \"El Camino de la Fidelidad\"\n\n### 1. Relajación\nBajo la luz suave de la mañana, busca un lugar tranquilo donde puedas sentarte cómodamente sin distracciones. Respira profundamente, sintiendo cómo el aire entra y sale de tu cuerpo. Con cada exhalación, libera tus tensiones y preocupaciones. Permítete estar presente en este momento, preparándote para encontrarte con el Señor.\n\n### 2. Petición\nTe invito a hacer una petición sincera en esta oración: \"Señor, ayúdame a seguirte con fidelidad, a vivir mi camino de fe sin preocuparme por los demás, confiando en Tu plan para mi vida.\"\n\n### 3. Método de Oración\nElegimos la Contemplación como método de oración hoy, ya que el Evangelio de san Juan 21, 20-25 nos presenta una escena rica en descripciones. La contemplación implica sumergirse en la escena que se nos presenta, tratando de experimentar los sentimientos y emociones de los personajes, así como el ambiente que los rodea. Permítete imaginarte en la escena, escuchar, ver y sentir lo que acontece, dejando que el texto hable a tu corazón.\n\n### 4. Guía de Reflexión\nReflexionando sobre Juan 21, 20-25, considera lo siguiente:\n\n- **¿Qué emociones experimenta Pedro al recibir la visión del futuro de Juan?**\n- **¿Cómo puedes aplicar el mensaje de Jesús sobre seguirlo sin compararte con los demás en tu propia vida?**\n- **¿Qué revela esta escena sobre la naturaleza de la misión personal que Dios te ha encomendado?**\n\n### 5. Coloquio\nTómate un tiempo para hablar con el Señor. Puedes agradecerle por la llamada que te hace, por el camino que te invita a seguir, o incluso expresar tus dudas o inseguridades. Escucha en silencio, permitiendo que su presencia te abrace y te guíe. Pregunta: \"Señor, ¿qué significa para ti seguirte fielmente en mi vida cotidiana?\"\n\n### 6. Examen de Oración Ignaciana\nAl finalizar tu oración, toma un momento para realizar el Examen. Reflexiona sobre tu día: ¿Cuándo sentiste la presencia de Dios? ¿Cuáles fueron las acciones y decisiones en las que estuviste más consciente de su guía? Permite que esta reflexión te ayude a crecer en tu vida espiritual, agradeciendo y reconociendo la obra de Dios en tu vida.\n\nQue esta oración te fortalezca en tu camino de fe y te ayude a ser un testimonio de la fidelidad de Dios en cada uno de tus pasos. Amén.", "reflexion": "### Guía de Relajación\n\nEncuentra un lugar tranquilo, donde puedas sentarte cómodamente. Cierra los ojos suavemente y toma una profunda respiración. Inhala lentamente por la nariz, sintiendo cómo el aire llena tus pulmones, y luego exhala por la boca, dejando ir cualquier tensión. Repite esto varias veces, permitiendo que cada exhalación te lleve a un estado más relajado y receptivo.\n\n### Reflexión\n\nEn la vida, a menudo nos encontramos atrapados en nuestras propias preocupaciones y comparaciones. Nos fijamos en el camino de otros y podemos sentir confusión o inquietud por lo que hacen, el rumbo que eligen, o los desafíos que enfrentan. Este enfoque en el camino ajeno puede desviar nuestra atención de lo que realmente importa: nuestro propio viaje.\n\nCada uno de nosotros lleva consigo una historia única, llena de luces y sombras. A veces, al observar a quienes nos rodean, olvidamos que cada paso que damos es parte de un proceso personal de aprendizaje y crecimiento. ¿Qué significa para ti seguir tu propio camino? Es fácil dejarse llevar por las expectativas ajenas o por la presión del entorno, pero es fundamental recordar que cada individuo tiene su propio tiempo y espacio en esta vida.\n\nImagínate mirar hacia dentro y preguntarte: ¿Qué es lo que realmente deseo? ¿Cuál es la voz interior que a menudo aplazo? A menudo, la sociedad nos empuja a buscar respuestas en el exterior; sin embargo, la serenidad y la claridad se encuentran más profundamente en nuestro ser. Permítete un momento de introspección en el que explores tus deseos y anhelos sin el ruido del juicio ajeno. \n\nEs igualmente importante reconocer que no estamos solos en nuestra búsqueda. Cada persona que encontramos tiene sus luchas, sueños y lecciones que compartir. La conexión humana es un hilo vital que une nuestras experiencias. Aprovecha la oportunidad de aprender de los demás, pero sin perder de vista tu esencia. ¿Cómo puedes compartir tu luz y, a la vez, nutrirte de lo que otros tienen que ofrecer?\n\nLa curiosidad es un aliado poderoso en este viaje. Invítate a cuestionar, a explorar sin miedo. Pregúntate cómo puedes ser más auténtico y vivir de acuerdo con tus valores. La verdadera libertad radica en la capacidad de ser uno mismo, sin importar las expectativas externas.\n\nFinalmente, a medida que reflexionas sobre tu vida y tu camino, considera la importancia de la compasión, tanto hacia ti mismo como hacia los demás. La comprensión de que todos enfrentamos batallas silenciosas puede sembrar en ti una semilla de empatía. Al ofrecer amor y apoyo, no solo elevas a otros, sino que también te eleva a ti mismo.\n\nEn esta jornada de autoexploración y conexión, recuerda que cada paso cuenta. No importa la velocidad a la que avances, lo que realmente importa es el sentido y la autenticidad con la que vives tu vida. Abre tu corazón a nuevas posibilidades y permítete florecer en la luz de tu propia verdad.", "mision": "En nuestra travesía, aprendamos a valorar el camino compartido y el amor que nos une."}