{"fecha": "07-12-2025", "evangelio": "san Mateo 3, 1-12", "texto_evangelio": "Juan el Bautista prepara el camino(A)\n3 En aquellos días se presentó Juan el Bautista predicando en el desierto de Judea.  2 Decía: «Arrepiéntanse, porque el reino de los cielos está cerca».  3 Juan era aquel de quien había escrito el profeta Isaías:\n«Voz de uno que grita en el desierto:“Preparen el camino para el Señor,&nbsp;&nbsp;&nbsp;&nbsp;háganle sendas derechas”».\n4 La ropa de Juan estaba hecha de pelo de camello. Llevaba puesto un cinturón de cuero y se alimentaba de langostas y miel silvestre.  5 Acudía a él la gente de Jerusalén, de toda Judea y de toda la región del Jordán.  6 Cuando confesaban sus pecados, él los bautizaba en el río Jordán.\n7 Pero al ver que muchos fariseos y saduceos llegaban adonde él estaba bautizando, dijo: «¡Camada de víboras! ¿Quién les advirtió que huyeran del castigo que se acerca?  8 Produzcan frutos que demuestren arrepentimiento.  9 No piensen que podrán decir: “Tenemos a Abraham por padre”. Porque les digo que aun de estas piedras Dios es capaz de darle hijos a Abraham.  10 El hacha ya está puesta a la raíz de los árboles y todo árbol que no produzca buen fruto será cortado y arrojado al fuego.\n11 »Yo los bautizo a ustedes con agua como señal de su arrepentimiento. Pero el que viene después de mí es más poderoso que yo y ni siquiera merezco llevarle las sandalias. Él los bautizará con el Espíritu Santo y con fuego.  12 Tiene el aventador en la mano y limpiará su era recogiendo el trigo en su granero. La paja, en cambio, la quemará con fuego que nunca se apagará».", "oracion": "# Preparación para la Oración: \"La Vocación de Juan Bautista\"\n\n### 1. Relajación\nTe invito a encontrar un lugar cómodo y tranquilo, donde puedas estar a solas y en paz. Siéntate o acuéstalo como prefieras, cierra los ojos suavemente y respira profundamente. Inhala y exhala, dejando que cada respiración te lleve a un estado de calma y atención. Siente cómo se relaja tu cuerpo y cómo tu mente se despeja, preparándote para entrar en la presencia de Dios.\n\n### 2. Petición\nTe pido, Señor, abrir mi corazón a tu palabra y a la llamada de la conversión.\n\n### 3. Método de Oración\nHoy elegiremos **la meditación**. Este método es especialmente útil cuando el texto presenta palabras de Jesús o reflexiones profundas que requieren nuestra atención y diálogo interno. Nos concentraremos en los mensajes que nos ofrece el Evangelio según san Mateo 3, 1-12, escuchando su llamada a la conversión.\n\n### 4. Guía de Meditación \n**Cita Bíblica:** Mateo 3, 1-12\n\n**Puntos de Reflexión:**\n- **¿Qué significa para mí la llamada a la conversión que Juan Bautista proclama?** Reflexionemos sobre las áreas en nuestras vidas donde necesitamos un cambio genuino.\n- **¿Cómo estoy siendo un testigo del Reino de Dios en mi vida diaria?** Pensemos en nuestras acciones y palabras, ¿reflejan realmente el amor y la justicia que Jesús nos enseñó?\n- **¿Qué frutos estoy ofreciendo en mi camino espiritual?** Consideremos cómo nuestras vidas pueden ser un reflejo de la luz y la esperanza en el mundo.\n\n### 5. Coloquio de Oración \nEn este momento de conversación con Dios, te invito a expresar tus pensamientos y sentimientos sobre lo que has meditado. Habla con Él como lo harías con un amigo cercano. Pregunta lo que no entiendes, expresa tu deseo de conversión y tu anhelo de seguirlo más de cerca. Escucha en silencio lo que el Espíritu Santo quiere decirte en este encuentro.\n\n### 6. Examen de Oración Ignaciana \nAl finalizar esta oración, dedícate a un momento de examen. Revisa cómo ha sido tu encuentro con Dios. Pregúntate: ¿Qué he sentido? ¿Cómo ha resonado en mí la Palabra? ¿Qué cambios he percibido en mi interior? Agradece a Dios por este tiempo de meditación y cierra la oración con un acto de entrega y confianza en su divina providencia. \n\nQue tu jornada esté llena de luz y conversión.", "reflexion": "### Guía de Relajación\n\nAntes de comenzar, tomate un momento para encontrar un lugar tranquilo donde puedas estar a solas. Cierra los ojos y respira profundamente. Inhala por la nariz, sintiendo cómo el aire llena tus pulmones, y exhala lentamente por la boca, dejando ir cualquier tensión. Haz esto un par de veces más, permitiendo que cada respiración te ayude a centrarte y a abrir tu mente a nuevas reflexiones.\n\n### Reflexión\n\nImagina que te encuentras en un momento de tu vida donde sientes la necesidad de cambio. A veces, nos encontramos en la rutina, atrapados en patrones que nos limitan. En este ámbito, surge una voz que te invita a revisar tu camino. Esta voz no representa necesariamente a alguien más, sino esa parte de ti que busca autenticidad, verdad y propósito.\n\nEsta invitación a reflexionar sobre nuestras elecciones puede ser un catalizador poderoso. Pregúntate: ¿Qué aspectos de mi vida considero que necesitan renovación? ¿Hay decisiones que he pospuesto, conversaciones que no he tenido o sueños que he dejado de lado? Tal vez sea el momento de dejar de lado viejos hábitos y adoptar nuevas formas de ser. \n\nVisualiza la idea de un camino que se bifurca. A un lado, sigue el sendero familiar, donde a menudo nos sentimos cómodos pero estancados. Al otro lado, un camino menos conocido que promete desafíos pero también oportunidades. Este último suele asustar; sin embargo, es precisamente en la incomodidad donde crecemos. ¿Qué pasos pequeños podrías dar para explorar ese nuevo camino?\n\nEl cambio no siempre es inmediato ni fácil. A menudo requiere valentía y determinación. Pero también puede transformarse en un viaje enriquecedor que te permita reconectarte contigo mismo y con los demás. Piensa en las relaciones que has mantenido: ¿Has sido completamente sincero contigo mismo y con los que te rodean? A veces, el cambio más profundo puede surgir de una simple conversación honesta.\n\nRecordemos también que el crecimiento personal puede involucrar reconocer los momentos de fragilidad y vulnerabilidad. En estos espacios de honestidad, podemos encontrar la fuerza no solo para superar obstáculos, sino también para apoyarnos en quienes están a nuestro alrededor. La comunidad, el compartir y el acompañar son esenciales en este viaje.\n\nFinalmente, reflexiona sobre el valor de la acción. A menudo pensamos en el cambio como algo que solo podemos buscar en nuestras propias vidas. Sin embargo, cada pequeño gesto hacia el bienestar de los demás también se refleja en nuestra propia transformación. ¿Cómo puedes ser una fuente de apoyo o inspiración para quienes te rodean? \n\nPermítete un momento más para respirar y procesar todas estas ideas. El cambio comienza en uno mismo, pero siempre se expande hacia el entorno. Abre los ojos y sonríe, acogiendo la posibilidad de un nuevo comienzo. Cada día es una nueva oportunidad para elegir el camino de la autenticidad y el crecimiento. ¿Estás listo para dar ese primer paso?", "mision": "Conviértete en la esencia de tu ser, reconoce el cambio y abraza la transformación interior."}