{"fecha": "07-11-2025", "evangelio": "san Lucas 16,1-8", "texto_evangelio": "Parábola del administrador astuto\n16 Jesús contó otra parábola a sus discípulos: «Un hombre rico tenía un administrador a quien acusaron de derrochar sus bienes.  2 Así que lo mandó a llamar y le dijo: “¿Qué es esto que me dicen de ti? Rinde cuentas de tu administración, porque ya no puedes seguir en tu puesto”.  3 El administrador reflexionó: “¿Qué voy a hacer ahora que mi amo está por quitarme el puesto? No tengo fuerzas para cavar y me da vergüenza pedir limosna.  4 Tengo que asegurarme de que, cuando me echen de la administración, haya gente que me reciba en su casa. ¡Ya sé lo que voy a hacer!”.\n5 »Llamó entonces a cada uno de los que debían algo a su amo. Al primero le preguntó: “¿Cuánto le debes a mi amo?”.  6 “Cien barriles de aceite”, contestó él. El administrador le dijo: “Toma tu factura, siéntate enseguida y escribe cincuenta”.  7 Luego preguntó al segundo: “Y tú, ¿cuánto debes?”. “Cien bultos de trigo”, contestó. El administrador le dijo: “Toma tu factura y escribe ochenta”.\n8 »Pues bien, el amo elogió al administrador deshonesto por haber actuado con astucia. Es que los de este mundo, en su trato con los que son como ellos, son más astutos que los que han recibido la luz.  ", "oracion": "# Oración Ignaciana: La astucia del administrador infiel\n\n**1. Relajación:**  \nBusca un lugar cómodo donde puedas estar en silencio y sin distracciones. Cierra los ojos y respira profundamente. Inhala por la nariz, sosteniendo el aire unos momentos, y exhala por la boca. Permite que cada respiración te relaje y te acerque al corazón de Dios.\n\n**2. Petición:**  \nSeñor, dame sabiduría para aprovechar bien los dones que me has dado y actuar con astucia en tu servicio.\n\n**3. Método de Oración:**  \nHoy vamos a utilizar la **contemplación**, ya que el pasaje en Lucas 16,1-8 ofrece una narración rica en escenas y personajes que nos invitan a visualizar y experimentar la historia de manera más profunda.\n\n**4. Guía para la Contemplación:**  \nImagina la escena: un hombre con la cabeza gacha que ha sido despedido. Observa su rostro, su preocupación. Ve a la multitud de deudores que llegan ante él. Escucha el murmullo de las conversaciones y el sonido de las monedas. Respira el aire en el que se siente la tensión y la astucia. Asimila lo que sientes. Pregúntate: ¿qué haría yo en su lugar?\n\n**5. Breve Coloquio:**  \nHabla con el Señor sobre lo que has contemplado. Pregunta cómo puedes ser más astuto en tu vida cotidiana, para usar los recursos y oportunidades que Él te presenta en el camino.\n\n**6. Examen Ignaciano:**  \nDedica unos momentos a reflexionar sobre tu día. ¿Cuáles han sido los momentos en que has actuado con astucia o dedicación? ¿Dónde has fallado en aprovechar bien tus dones? Agradece por lo vivido y pide la gracia de mejorar mañana.\n\nEn esta oración, recuerda que cada guiño de conciencia hacia una acción buena y astuta es una oportunidad de servir a Dios en el mundo, como lo hizo el administrador infiel, quien encontró la manera de asegurar su futuro. Que esta reflexión te ayude a vivir tu fe de manera más activa y comprometida. Amén.", "reflexion": "### Guía de Relajación\n\nAntes de comenzar esta reflexión, te invito a encontrar un lugar cómodo donde puedas sentarte con tranquilidad. Cierra los ojos, respira profundamente y deja que el aire llene tus pulmones. Exhala lentamente, dejando ir cualquier tensión acumulada. Repite esto un par de veces, permitiendo que cada respiración te acerque un poco más a un estado de calma y apertura.\n\n### Reflexión\n\nEn la vida a menudo nos encontramos atrapados entre decisiones y responsabilidades. Así como el protagonista de nuestra historia, muchas veces tenemos que hacer frente a situaciones que parecen difíciles o desalentadoras. Sin embargo, hay un valor profundo en cómo elegimos navegar estas circunstancias.\n\nConsidera la idea de la astucia. Muchas veces se nos enseña que debemos ser sinceros y transparentes en todas nuestras acciones, pero hay momentos en los que la adaptabilidad y la creatividad son igualmente importantes. ¿Cómo puedes utilizar tus habilidades y tu ingenio para enfrentar retos sin comprometer tus valores? Esta dualidad nos invita a ser reflexivos sobre nuestras elecciones y el impacto que tienen en nuestra vida y en la vida de los demás.\n\nA lo largo del camino, nos enfrentamos a desafíos que pueden parecer abrumadores. Pero justo en esos momentos, surge una oportunidad para reevaluar nuestras prioridades. La manera en que reaccionamos ante la adversidad puede definir nuestra trayectoria. ¿Qué símbolo puede ser tu adversidad si la miras desde otra perspectiva? A veces, el cambio de enfoque nos permite ver opciones que antes parecían ocultas.\n\nLa generosidad y el entendimiento pueden florecer incluso en situaciones complicadas. Al actuar con consideración hacia las necesidades de otros, encontramos que nuestras acciones pueden influir positivamente en el mundo que nos rodea. Reflexiona sobre cómo puedes ser un agente de cambio en tu comunidad, ¿qué pequeños actos de bondad podrías incorporar en tu rutina diaria?\n\nAdemás, este proceso de introspección invita a examinar los conceptos de riqueza y valor. En un mundo que frecuentemente mide el éxito a través de posesiones materiales, es crucial recordar que existen otras formas de 'riqueza' que son igualmente valiosas. La conexión con los demás, el desarrollo personal y la búsqueda de conocimiento son tesoros que a menudo se pasan por alto. ¿Cómo puedes enriquecer tu vida y las de los que te rodean más allá de lo material? \n\nEste viaje hacia la reflexión personal no es solo para los momentos de crisis, sino también como una práctica constante que nos permite ser más conscientes de nuestras decisiones. Al final del día, lo que realmente importa es la integridad con la que vivimos. La autenticidad y el respeto hacia uno mismo y hacia los demás siempre aportan al bienestar colectivo.\n\nDe esta manera, el mundo se convierte en un espacio donde, al ejercer nuestra astucia y compasión, podemos encontrar y crear nuevas oportunidades. Permítete ser parte activa de este proceso, donde cada decisión puede llevarte a un lugar más armonioso y significado en tu vida y en la de aquellos que te rodean.", "mision": "Que nuestras decisiones reflejen sabiduría y generosidad, cultivando el bien común en nuestras vidas."}