{"fecha": "08-04-2025", "evangelio": "san Juan 8, 21-30", "texto_evangelio": "Yo no soy de este mundo\n21 De nuevo Jesús les dijo:\n—Yo me voy y ustedes me buscarán, pero en su pecado morirán. Adonde yo voy, ustedes no pueden ir.\n22 Comentaban, por tanto, los judíos: «¿Acaso piensa suicidarse? ¿Será por eso que dice: “Adonde yo voy, ustedes no pueden ir”?».\n23 —Ustedes son de aquí abajo —continuó Jesús—; yo soy de allá arriba. Ustedes son de este mundo; yo no soy de este mundo.  24 Por eso les he dicho que morirán en sus pecados, pues, si no creen que yo soy el que afirmo ser, en sus pecados morirán.\n25 —¿Quién eres tú? —le preguntaron.\n—En primer lugar, ¿qué tengo que explicarles? —contestó Jesús—.  26 Son muchas las cosas que tengo que decir y juzgar de ustedes. Pero el que me envió es veraz, y lo que le he oído decir es lo mismo que le repito al mundo.\n27 Ellos no entendieron que les hablaba de su Padre.  28 Por eso Jesús añadió:\n—Cuando hayan levantado al Hijo del hombre, sabrán ustedes que yo soy y que no hago nada por mi propia cuenta, sino que hablo conforme a lo que el Padre me ha enseñado.  29 El que me envió está conmigo; no me ha dejado solo, porque siempre hago lo que le agrada.\n30 Mientras aún hablaba, muchos creyeron en él.", "oracion": "# Reflexión sobre la Luz del Mundo\n\n**1. Relajación**  \nTe invito a buscar un lugar cómodo y tranquilo, donde puedas estar a solas con tus pensamientos y sentimientos. Toma una profunda respiración, sintiendo cómo el aire entra y sale de tu cuerpo. Relaja tus músculos, dejando que la tensión se disipe con cada exhalación. Permite que cada ruido a tu alrededor se desvanezca, y concéntrate solo en la presencia de Dios que te rodea.\n\n**2. Petición**  \nPide, con humildad y sinceridad, al Señor que te conceda la gracia de reconocer y seguir la luz que es Cristo en tu vida. Que puedas abrir tu corazón a su mensaje, a su amor y a su verdad.\n\n**3. Método de Oración Ignaciana**  \nHoy te invito a practicar la **meditación**. Este método consiste en reflexionar profundamente sobre un pasaje bíblico, buscando comprender su significado y su aplicación en tu vida. Te ayudas con la imaginación; visualiza la escena, los personajes y las emociones que surgen en el pasaje.\n\n**4. Reflexión**  \nLee Juan 8, 21-30 y luego responde a las siguientes preguntas específicas:\n- ¿Cómo te sientes al escuchar a Jesús hablar sobre su origen y propósito en el mundo?\n- ¿De qué manera las palabras de Jesús resuenan en tu propia vida y en tus relaciones con los demás?\n- ¿Qué acción concreta puedes tomar para ser luz en la vida de alguien que te rodea?\n\n**5. Coloquio**  \nAhora, en un diálogo íntimo, habla con Jesús. Puedes expresarle tus inquietudes o agradecimientos. Pregúntale sobre lo que has meditado y busca su guía en las decisiones que necesitas tomar. Permite que Él te escuche y sientas su respuesta en tu corazón, fortalecido por su amor y presencia.\n\n**6. Examen de Oración Ignaciana**  \nAl finalizar tu tiempo de oración, dedica unos momentos para realizar un examen de tu oración. Reflexiona sobre los siguientes puntos:\n- ¿Qué sentiste durante tu meditación?\n- ¿Cómo te ha impactado la palabra de Dios hoy?\n- ¿Hay algo que te gustaría llevar a la práctica en tu vida diaria? \n\nRecuerda que este examen se trata de reconocer los movimientos interiores, permitiendo que te guíen en tu camino hacia una vida más plena en Dios. Que la luz de Cristo ilumine tu vida, y que continúe guiándote en cada paso del camino. Amén.", "reflexion": "En la vida, hay momentos en los que nos encontramos ante la búsqueda de nuestro verdadero propósito. Esta búsqueda puede generar inquietud, y a menudo nos enfrentamos a preguntas profundas sobre nuestra identidad y nuestro lugar en el mundo. Nos preguntamos: \"¿De dónde vengo? ¿A dónde voy? ¿Cuál es el sentido de mi existencia?\"\n\nImagínate estar en una conversación donde se plantean temas de trascendencia y verdad, donde cada palabra resuena con un anhelo de entender. A veces, este anhelo nos lleva a confrontar nuestras propias creencias y a cuestionar lo que hemos aceptado como cierto. En esos instantes, es crucial tomarnos un momento para mirar hacia adentro y evaluar nuestra propia trayectoria.\n\nLa vida puede parecer un laberinto; navegamos entre decisiones, relaciones y ambiciones que, en ocasiones, nos desvían del camino que realmente deseamos seguir. A menudo, podemos sentirnos perdidos, anhelando claridad en medio de la confusión. Sin embargo, es en esta misma confusión donde reside la oportunidad de crecer y clarificar nuestros valores más profundos.\n\nEs fundamental recordar que cada uno de nosotros tiene el poder de definir nuestra propia verdad, nuestra propia luz. En medio de nuestros desafíos y dudas, puede surgir la sabiduría. A veces, lo que consideramos oscuro puede revelarse como una invitación a iluminar nuestro interior y conocer mejor nuestras propias intuiciones.\n\nLa reflexión también nos brinda la oportunidad de observar cómo nuestras acciones y pensamientos impactan a quienes nos rodean. La conexión con los demás puede ser un espejo que nos ayuda a ver más allá de nosotros mismos y a entender la importancia de ser auténticos y compasivos.\n\nAsí que, te invito a recorrer este camino de introspección. Permítete hacerte preguntas, buscar respuestas y dedicar tiempo a comprender lo que realmente te mueve. En esta búsqueda, cada paso puede revelarte algo nuevo sobre ti mismo, y en la luz de esa comprensión, encontrarás claridad y serenidad. Esa es la esencia de la vida: un viaje constante hacia la verdad, que nos invita a ser más conscientes y a vivir con autenticidad.", "mision": "Hoy, te invito a dedicar unos minutos a la observación de lo que te rodea. Elige un momento en el que puedas estar en silencio, ya sea en un parque, en tu casa o en cualquier lugar que te resulte tranquilo. Mientras estás ahí, respira profundamente y toma nota mental de tres cosas que suelen pasarse por alto en tu rutina diaria. Puede ser el canto de un pájaro, el rubor de una flor, o incluso el sonido del viento. Luego, tómate un momento para apreciar esos pequeños detalles y reflexiona sobre cómo contribuyen a tu vida. Al final del día, comparte con alguien lo que descubriste en tu búsqueda de belleza en lo cotidiano."}