{"fecha": "08-07-2025", "evangelio": "san Mateo 9,32-38", "texto_evangelio": "Son pocos los obreros\n32 Mientras ellos salían, le llevaron un mudo endemoniado.  33 Así que Jesús expulsó al demonio y el que había estado mudo habló. La gente quedó asombrada y decía: «Jamás se ha visto nada igual en Israel».\n34 Pero los fariseos decían: «Este expulsa a los demonios por medio del príncipe de los demonios».\n35 Jesús recorría todos los pueblos y aldeas enseñando en las sinagogas, anunciando las buenas noticias del reino, y sanando toda enfermedad y toda dolencia.  36 Al ver a las multitudes, tuvo compasión de ellas, porque estaban agobiadas y desamparadas, como ovejas sin pastor.  37 «La cosecha es abundante, pero son pocos los obreros —dijo a sus discípulos—.  38 Por tanto, pidan al Señor de la cosecha que envíe obreros a su campo».", "oracion": "# Oración Ignaciana: Compasión y Misión\n\n**Relajación:**\nEncuentra un lugar cómodo y tranquilo donde puedas estar en silencio. Siéntate o acuéstate en una posición que te permita relajarte. Cierra los ojos y respira profundamente, dejando que el aire llene tus pulmones. A medida que exhalas, suelta las tensiones del día. Permite que tu mente y tu corazón se dispongan a encontrarse con el Señor.\n\n**Petición:**\nTe pido, Señor, que me des un corazón lleno de compasión y la claridad para escuchar tu llamada a la misión en medio de mi vida diaria.\n\n**Método:**\nHoy nos vamos a guiar por la **contemplación**. Consistirá en imaginar la escena del Evangelio de Mateo 9, 32-38. Después de leer el texto, trata de visualizar cada detalle: los personajes, sus emociones, el entorno. Deja que la escena hable a tu corazón, permitiendo que el Espíritu Santo te guíe en la experiencia.\n\n**Homilía/Sugerencias de Reflexión:**\n1. **Compasión de Jesús:** ¿Cómo se manifiesta la compasión de Jesús hacia aquellos que sufren y son Marginados? ¿De qué manera puedo aprender a ver a los demás con ese mismo amor?\n   \n2. **La Misión de los Discípulos:** Jesús nos llama a ser testigos de su compasión. ¿Cómo puedo responder a esta llamada en mi vida diaria? ¿Qué pasos puedo dar para ser un instrumento de paz y sanación?\n\n3. **La Cosecha es Abundante:** Jesús menciona que la cosecha es mucha, pero los obreros son pocos. ¿Qué me está pidiendo el Señor hoy en cuanto a mi compromiso con la comunidad y el servicio a los demás?\n\n**Coloquio:**\nEn este momento, habla con el Señor como lo harías con un amigo. Comparte con Él tus pensamientos y sentimientos sobre lo que has meditado. Pregúntale cómo puedes poner en práctica lo que ha despertado en ti esta oración. Escucha su respuesta, dejando que su amor y voluntad llenen tu ser.\n\n**Examen:**\nAl finalizar tu oración, tómate un tiempo para hacer un examen de conciencia. Reflexiona sobre cómo has vivido tu día en relación a las enseñanzas del Evangelio. Pregúntate: \n- ¿He sido un instrumento de compasión?\n- ¿He respondido a las llamadas de servicio en mi entorno?\n- ¿Qué actitudes necesito cambiar para alinearme más con el amor de Cristo?\n\nFinaliza esta práctica agradeciendo al Señor por Su presencia y por el don de la oración.", "reflexion": "### Guía de Relajación\n\nAntes de iniciar con esta reflexión, te invito a cerrar los ojos por un momento. Toma una profunda respiración, inhalando lenta y profundamente. Siente cómo el aire llena tus pulmones y, al exhalar, suelta cualquier tensión o pensamiento que te distraiga. Deja que cada respiración te ancle en el presente. Hazlo unas cuantas veces y, cuando estés listo, abre los ojos.\n\n---\n\nEn la vida, todos enfrentamos momentos de sufrimiento y desasosiego. Observamos a nuestro alrededor, y lo que nos rodea a menudo puede resultar fatigante y abrumador. Las dificultades y la desesperación parecen ser parte de la experiencia humana. Sin embargo, en medio de este panorama, hay una profunda invitación a la empatía y a la acción.\n\nImagina un mundo donde cada uno de nosotros es consciente del dolor ajeno. Reflexionar sobre lo que significa empatizar con el sufrimiento del otro es un ejercicio poderoso. A veces, nos encontramos encerrados en nuestras propias preocupaciones, pero al mirar a nuestro alrededor, podemos descubrir que hay muchas personas que necesitan un gesto de bondad, una palabra de aliento o simplemente alguien que escuche sin juzgar.\n\nConsidera la importancia de abrir nuestros ojos ante la realidad que nos rodea. Tal vez haya situaciones que evitemos por comodidad, pero, ¿qué pasaría si decidimos dar un paso hacia adelante y compartir nuestra luz con quienes se sienten perdidos o desalentados? Al hacerlo, no solo estamos ayudando a otros, sino que también encontramos un propósito más significativo en nuestras propias vidas.\n\nEn el fondo, cada ser humano busca conexión, comprensión y apoyo. Reflexiona sobre cómo puedes ser un faro de esperanza en tu comunidad. Esto no necesariamente implica gestos grandiosos; a menudo, los pequeños actos de bondad, como una sonrisa sincera o una conversación genuina, pueden marcar una gran diferencia en el día de alguien.\n\nAdemás, existe una invitación a la comprensión. La vida está llena de matices y cada persona tiene su propia carga. Pregúntate: ¿qué me impide ser más compasivo? Tal vez sea el miedo al rechazo o la idea de que no tengo suficiente para ofrecer. Sin embargo, es en esa vulnerabilidad donde reside la verdadera fortaleza. Abrir nuestro corazón a los demás, sin reservas, nos permite crear una red de apoyo que beneficia a todos.\n\nEs importante también considerar el papel de la acción. La inacción puede surgir del desánimo, pero el compromiso con el bienestar de otros puede ser un motor potente. Si sientes la urgencia de transformar el dolor ajeno en esperanza, permítete ser un catalizador de cambio. Busca formas de involucrarte, ya sea a través del voluntariado, el apoyo emocional o simplemente estando presente para aquellos que te rodean.\n\nFinalmente, recuerda que somos parte de un todo. Cada vida tocada, cada momento compartido, refuerza el entramado de nuestras comunidades. A través de la empatía y la acción, cultivamos un sentido de pertenencia y solidaridad. Al abrir nuestro corazón al sufrimiento del otro, no solo construimos puentes, sino que también encontramos sanación en nuestra propia existencia.\n\nDedica un momento hoy a reflexionar sobre cómo puedes ser parte de esta labor. Permítete soñar con un mundo mejor y, más importante aún, conviértete en un agente de ese cambio. Tu capacidad de amar, escuchar y actuar puede tener un impacto profundo en las vidas de otros y, al hacerlo, en la tuya propia.", "mision": "Que la compasión por los demás nos impulse a actuar con bondad y transformar nuestro entorno."}