{"fecha": "08-09-2025", "evangelio": "san Mateo 1, 1-16.18-23", "texto_evangelio": "Genealogía de Jesucristo(A)(B)(C)\n1 Registro genealógico de Jesucristo, hijo de David y de Abraham:\n2 Abraham fue el padre de Isaac;\nIsaac, padre de Jacob;\nJacob, padre de Judá y de sus hermanos;\n3 Judá, padre de Fares y de Zera, cuya madre fue Tamar;\nFares, padre de Jezrón;\nJezrón, padre de Aram;\n4 Aram, padre de Aminadab;\nAminadab, padre de Naasón;\nNaasón, padre de Salmón;\n5 Salmón, padre de Booz, cuya madre fue Rajab;\nBooz, padre de Obed, cuya madre fue Rut;\nObed, padre de Isaí\n6 e Isaí, padre del rey David.\nDavid fue el padre de Salomón, cuya madre había sido la esposa de Urías;\n7 Salomón, padre de Roboán;\nRoboán, padre de Abías;\nAbías, padre de Asá;\n8 Asá, padre de Josafat;\nJosafat, padre de Jorán;\nJorán, padre de Uzías;\n9 Uzías, padre de Jotán;\nJotán, padre de Acaz;\nAcaz, padre de Ezequías;\n10 Ezequías, padre de Manasés;\nManasés, padre de Amón;\nAmón, padre de Josías\n11 y Josías, padre de Jeconías y de sus hermanos en tiempos de la deportación a Babilonia.\n12 Después de la deportación a Babilonia:\nJeconías fue el padre de Salatiel;\nSalatiel, padre de Zorobabel;\n13 Zorobabel, padre de Abiud;\nAbiud, padre de Eliaquín;\nEliaquín, padre de Azor;\n14 Azor, padre de Sadoc;\nSadoc, padre de Aquín;\nAquín, padre de Eliud;\n15 Eliud, padre de Eleazar;\nEleazar, padre de Matán;\nMatán, padre de Jacob\n16 y Jacob, padre de José, que fue el esposo de María, de la cual nació Jesús llamado el Cristo.\n18 El nacimiento de Jesucristo fue así: Su madre, María, estaba comprometida para casarse con José; pero, antes de unirse a él, resultó que estaba embarazada por el poder del Espíritu Santo.  19 Como José, su esposo, era un hombre justo y no quería exponerla a vergüenza pública, decidió romper en secreto el compromiso.\n20 Pero cuando él estaba considerando hacerlo, se le apareció en sueños un ángel del Señor y le dijo: «José, hijo de David, no temas recibir a María por esposa, porque ella ha concebido por el poder del Espíritu Santo.  21 Dará a luz un hijo y le pondrás por nombre Jesús, porque él salvará a su pueblo de sus pecados».\n22 Todo esto sucedió para que se cumpliera lo que el Señor había dicho por medio del profeta:  23 «La virgen concebirá y dará a luz un hijo y lo llamarán Emanuel» (que significa «Dios con nosotros»).", "oracion": "# Oración Ignaciana: La Historia de Nuestro Salvador\n\n## Relajación\nTe invito a encontrar un lugar cómodo y tranquilo, donde puedas estar a solas, sin distracciones. Siéntate o recuéstate, cierra los ojos y respira hondo. Siente cómo el aire entra y sale de tu cuerpo, permitiendo que cada respiración te acerque más a la paz y al silencio interior. Imagina que al inhalar te llenas de la luz y amor de Dios, y al exhalar dejas ir preocupaciones y tensiones. \n\n## Petición\nPidamos al Señor que abra nuestros corazones y mentes para recibir la enseñanza que Él tiene para nosotros en esta lectura. Que podamos entender la profundidad del misterio de la encarnación de su Hijo, y cómo esto transforma nuestra vida.\n\n## Método de Oración\nHoy, optaremos por la **contemplación**. Este método nos permitirá sumergirnos profundamente en el texto, visualizando la escena con todos nuestros sentidos. Recordemos que en este pasaje se describe el linaje de Jesús y su concepción, lo que nos permitirá contemplar el nacimiento del Salvador en la intimidad de su historia.\n\n## Guía de Reflexión\nReflexionemos sobre el pasaje de Mateo 1, 1-16.18-23, que nos presenta no solo la genealogía de Jesús, sino también el momento en que el ángel revela a José su papel en la historia de la salvación. Puedes considerar las siguientes preguntas:\n\n1. ¿Cómo impacta en mi vida entender que Dios eligió una familia específica para dar a conocer a su Hijo?\n2. ¿Qué significa para mí saber que Jesús viene a salvar a su pueblo de sus pecados?\n3. ¿En qué aspecto de mi vida estoy llamado a ser como José, acogiendo los planes de Dios, aunque no los entienda completamente?\n\n## Coloquio\nHablemos con Dios, como lo haríamos con alguien cercano y amado. Expresa tus pensamientos, dudas y emociones. Pregunta al Señor qué quieres que aprendas de esta historia. Escucha en el silencio lo que Él te responde.\n\n## Examen de Oración Ignaciana\nAl finalizar tu oración, realiza un breve examen. Piensa en los momentos en que te has sentido más cerca de Dios hoy. ¿Qué emociones surgieron durante tu oración? ¿Has sentido consuelo, desafío o claridad? Agradece a Dios por esos momentos y pide su ayuda para vivir lo que has aprendido. Recuerda que el examen es un espacio para revisitar tu conversación con Dios y abrir tu corazón a Su gracia.\n\nCon esta oración, te invito a dejarte guiar en esta relación personal con Dios, recordando que cada paso que das hacia Él es un paso hacia la plenitud de la vida que Él nos ofrece. Amén.", "reflexion": "### Guía de Relajación\n\nAntes de sumergirnos en esta reflexión, te invito a encontrar un lugar tranquilo donde puedas sentarte cómodamente. Cierra los ojos suavemente, respira profundo por la nariz, sostén el aire unos segundos y luego exhala lentamente por la boca. Repite esto unas tres veces, permitiendo que cada exhalación te relaje un poco más. Abre tu mente y tu corazón a lo que está por venir.\n\n---\n\nHoy nos encontramos en un momento de reflexión sobre el viaje de la vida y las huellas que nos llevan hasta el momento presente. Imagina un árbol frondoso, cuyas raíces se extienden profundamente en la tierra. Cada rama y hoja que se despliega hacia el cielo es el resultado de un largo proceso de crecimiento y transformación. Así también, cada uno de nosotros es el fruto de una historia rica en conexiones, decisiones y experiencias.\n\nAl contemplar nuestra propia historia, podemos observar cómo nuestras raíces nos han moldeado. Las historias de aquellos que nos precedieron, sus alegrías y sufrimientos, han dejado una huella en quiénes somos. Piénsalo: ¿quiénes han sido tus guías y modelos en la vida? ¿Qué valores y enseñanzas han influido en tus decisiones?\n\nA veces, el camino puede estar lleno de zigzagueos y desvíos inesperados, y eso es parte de nuestra esencia humana. Es fácil perderse en la confusión de nuestras elecciones, pero en cada paso que damos, hay una oportunidad para aprender y crecer. Reflexiona sobre los momentos en los que te has sentido perdido o cuestionando tu rumbo: ¿qué has aprendido de esas experiencias? ¿Cómo te han fortalecido?\n\nEn el trasfondo de esta reflexión, también está la idea de la esperanza. La vida está llena de nuevas posibilidades, incluso en los momentos de adversidad. Piensa en esas veces en las que algo inesperado ha surgido y te ha guiado hacia nuevas oportunidades. Cada final es, en realidad, un nuevo comienzo.\n\nLa vida no se trata solo de nosotros mismos; estamos en constante interacción con los demás. Al igual que las ramas de un árbol que se entrelazan con otras, nuestras vidas están conectadas. ¿Cómo has podido impactar la vida de otros? Y viceversa, ¿quiénes han dejado su marca en ti? La reciprocidad de nuestros encuentros y las pequeñas acciones que realizamos cada día pueden tener un efecto duradero.\n\nFinalmente, te invito a considerar el futuro que deseas construir. ¿Cuáles son los sueños y aspiraciones que llevas en tu interior? ¿Qué pasos concretos puedes dar para acercarte a ellos? La reflexión no debe ser solo un acto pasivo; se trata de una invitación a la acción. Pregúntate: ¿cómo puedo ser una fuerza positiva en el mundo que me rodea?\n\nAl detenerte y contemplar estas preguntas, permites que el crecimiento y la transformación se arraiguen en ti. La vida es un viaje, y cada uno de nosotros tiene un papel que desempeñar en esta vasta red de experiencias. Abre tu corazón a las posibilidades, y deja que el viaje continúe.", "mision": "Que nuestras historias nos entrelacen en amor y unidad, abrazando lo puro y verdadero en la vida."}