{"fecha": "08-12-2025", "evangelio": "san Lucas 1, 26-38", "texto_evangelio": "Anuncio del nacimiento de Jesús\n26 A los seis meses, Dios envió al ángel Gabriel a Nazaret, pueblo de Galilea,  27 a visitar a una joven virgen comprometida para casarse con un hombre que se llamaba José, descendiente de David. La virgen se llamaba María.  28 El ángel se acercó a ella y le dijo:\n—¡Te saludo, tú que has recibido el favor de Dios! El Señor está contigo.\n29 Ante estas palabras, María se perturbó y se preguntaba qué podría significar este saludo.\n30 —No tengas miedo, María; Dios te ha concedido su favor —le dijo el ángel—.  31 Quedarás embarazada y darás a luz un hijo, y le pondrás por nombre Jesús.  32 Él será un gran hombre y lo llamarán Hijo del Altísimo. Dios el Señor le dará el trono de su padre David  33 y reinará sobre el pueblo de Jacob para siempre. Su reinado no tendrá fin.\n34 —¿Cómo podrá suceder esto —preguntó María al ángel—, puesto que soy virgen?\n35 Y el ángel dijo:\n—El Espíritu Santo vendrá sobre ti y el poder del Altísimo te cubrirá con su sombra. Así que al santo niño que va a nacer lo llamarán Hijo de Dios.  36 También tu parienta Elisabet va a tener un hijo en su vejez; de hecho, la que decían que era estéril ya está en el sexto mes de embarazo.  37 Porque para Dios no hay nada imposible.\n38 —Aquí tienes a la sierva del Señor —contestó María—. Que él haga conmigo como me has dicho.\nCon esto, el ángel la dejó.", "oracion": "# La Anunciación: Un Encuentro Divino\n\n### Relajación\nBusca un lugar cómodo y tranquilo donde puedas estar a solas. Puedes sentarte o acostarte, asegura que tu postura te permita estar relajado pero atento. Cierra los ojos y toma un momento para respirar profundamente, inhalando paz y exhalando cualquier tensión.\n\n### Petición\nSeñor, ayúdame a abrir mi corazón a Tu voluntad como María.\n\n### Método de Oración\nHoy nos enfocaremos en la **contemplación**, que nos invita a entrar en la escena del Evangelio. La contemplación es un método que nos permite visualizar y vivir el momento. A través de nuestros sentidos, nos unimos a la historia y nos dejamos llevar por las emociones de los personajes. En este caso, contemplaremos el momento en el que el ángel Gabriel anuncia a María su vocación.\n\n### Guía de Contemplación\nImagina el ambiente de Nazaret, la luz suave del día que cae sobre la habitación de María. Perceptiblemente sientes el aire fresco y el aroma de los campos cercanos. Escucha el susurro de las hojas meciéndose, siente el silencio expectante que rodea el momento. Visualiza a Gabriel, con su luz radiante, acercándose a María. Observa su expresión: mezcla de sorpresa, miedo y, finalmente, abierta aceptación. \n\n**Reflexiona**: ¿Cómo respondo a los llamados de Dios en mi vida?\n\n### Coloquio\nDirígete a Dios con confianza, como lo harías con un amigo querido. Conversa sobre tus sentimientos respecto a lo que has contemplado. Pregúntale cómo puedes vivir de manera más abierta a Su voluntad en tu día a día. Escucha lo que surge en tu corazón.\n\n### Examen de Oración Ignaciana\nEl examen es un momento de revisión y reflexión. Al concluir tu oración, tómate unos minutos para recordar las gracias que has recibido durante el tiempo de oración. Observa cómo te has sentido ante la presencia de Dios. Pregúntate cómo puedes llevar esta experiencia a tu vida diaria y estar más atento a Sus susurros en tu corazón.\n\nAl terminar, toma un último respiro profundo, agradeciendo a Dios por este tiempo de oración, y abre los ojos lentamente, llevando contigo la paz que has recibido.", "reflexion": "### Guía de Relajación\n\nCierra los ojos por un momento. Respira profundamente, sintiendo cómo el aire llena tus pulmones. Exhala lentamente, dejando ir cualquier tensión. Permítete unos instantes de calma, dejando que la mente se aquiete. Siente cómo cada respiración te invita a un espacio de reflexión y apertura.\n\n---\n\nEn la vida, a menudo nos enfrentamos a momentos inesperados, donde lo familiar se encuentra con lo desconocido. Surgen oportunidades que pueden desafiar nuestras percepciones y obligarnos a reconsiderar nuestras elecciones. Imagínate un día, en el que, de pronto, se presenta una propuesta que cambia el curso de tu existencia. ¿Cómo reaccionarías ante algo que parece imposible o sorprendente?\n\nEs interesante reflexionar sobre la idea de la posibilidad y de cómo, a veces, nuestras mentes construyen muros de incredulidad alrededor de lo que creemos que es real o alcanzable. Los sueños y aspiraciones pueden parecer lejanos, como un horizonte difuso en el que nada parece claro. Pero, ¿qué pasaría si te permitieras abrir la puerta a lo inesperado, a lo extraordinario?\n\nLa historia del encuentro entre lo cotidiano y lo extraordinario puede servirnos como un espejo. Nos invita a cuestionar nuestras propias limitaciones y a imaginar un futuro que, aunque distinto de nuestras expectativas, puede ser igualmente valioso. A menudo nos encontramos en la lucha interna entre el deber y el deseo, entre la seguridad y la aventura. Puede que sientas miedo ante la idea de arriesgarte, de salir de tu zona de confort. Sin embargo, ¿qué se puede descubrir cuando se tiene el valor de avanzar a pesar de las dudas?\n\nLa decisión de aceptar un camino diferente no siempre es sencilla. A veces, la realidad que soñamos puede parecer demasiado lejana. Pero es en esos momentos de incertidumbre cuando más se puede aprender sobre nosotros mismos. Lo importante es la elección de abrirnos a nuevas posibilidades. En lugar de dejar que el miedo nos paralice, podemos decidir actuar. Vivir es una invitación constante a crear, a transformar lo que somos y lo que podemos llegar a ser.\n\nPiensa en las veces en que has dudado, en las ocasiones en que la voz interna te decía que no podías. ¿Cómo esas experiencias han dado forma a tu perspectiva? Cada rechazo y cada temor son oportunidades para crecer. La verdadera fuerza radica en aceptar la vulnerabilidad que acompaña a cualquier transformación. A veces, es necesario recordar que incluso lo más pequeño puede llevar a grandes cambios.\n\nTe animo a que reflexiones sobre cómo puedes acoger lo inesperado, cómo puedes dar un paso hacia lo desconocido con confianza. Considera qué pasos puedes dar para abrirte a nuevas experiencias y cómo puedes permitir que esas experiencias enriquezcan tu vida y tus relaciones.\n\nLa vida está llena de caminos diferentes, y cada uno de nosotros tiene el poder de elegir cómo caminar por ellos. Así que, respira hondo y observa las posibilidades que te rodean. Permítete explorar lo que podría ser, no solo lo que es. Queda por ver qué maravillas puedes descubrir cuando decides dar ese valiente paso hacia adelante.", "mision": "Amado ser humano, ofrece tu corazón abierto a lo inesperado y abraza el misterio de la vida."}