{"fecha": "08-11-2025", "evangelio": "san Lucas  16,9-15", "texto_evangelio": " 9 Por eso les digo que se valgan de las riquezas deshonestas para ganar amigos, a fin de que cuando estas se acaben haya quienes los reciban a ustedes en las viviendas eternas.\n10 »El que es fiel en lo poco también lo será en lo mucho; y el que no es honrado en lo poco tampoco lo será en lo mucho.  11 Por eso, si ustedes no han sido fieles en el uso de las riquezas deshonestas, ¿quién les confiará las verdaderas?  12 Y, si con lo ajeno no han sido fieles, ¿quién les dará a ustedes lo que les pertenece?\n13 »Ningún sirviente puede servir a dos señores, pues menospreciará a uno y amará al otro o querrá mucho a uno y despreciará al otro. Ustedes no pueden servir a la vez a Dios y a las riquezas».\n14 Oían todo esto los fariseos, a quienes les encantaba el dinero, y se burlaban de Jesús.  15 Él les dijo: «Ustedes se justifican ante la gente, pero Dios conoce sus corazones. Dense cuenta de que aquello que la gente tiene en gran estima es detestable delante de Dios.", "oracion": "# Oración Ignaciana sobre Lucas 16, 9-15\n\n## 1. Relajación\nEn este momento, te invito a buscar un lugar cómodo donde puedas estar a solas, un espacio tranquilo donde puedas estar en paz. Siéntate o recuéstate, cierra los ojos y respira profundamente. Permite que cada inhalación te llene de calma y cada exhalación te libere de cualquier tensión. Siente la paz de Dios que te rodea y te acompaña en este tiempo de oración.\n\n## 2. Petición\nSeñor, ayúdame a ser un buen administrador de los bienes que me has confiado.\n\n## 3. Método: Contemplación\nHoy utilizaremos la contemplación. Este método nos invita a entrar en la escena del evangelio, imaginando los personajes y el entorno. Con la contemplación, buscamos vivir la experiencia del relato, dejando que nuestros sentidos se involucren para profundizar en el mensaje de Jesús.\n\n## 4. Guía de Contemplación\nImagina que te encuentras en un lugar donde se habla sobre la administración de los bienes. Visualiza a Jesús rodeado de sus discípulos, la escena puede ser un campo o un hogar sencillo. Escucha el murmullo de la gente, siente la brisa suave que acaricia tu rostro y observa los rostros de aquellos que escuchan atentamente las enseñanzas de su Maestro. \n- ¿Cómo se ven y se sienten los que te rodean?\n- ¿Qué emociones surgen en ti mientras estás presente en este momento?\n- Reflexiona sobre la pregunta: ¿Cómo estoy usando los bienes que Dios me ha dado?\n\n## 5. Coloquio\nUna vez que te encuentras en la contemplación, dirígete a Jesús en un coloquio sincero. Pregúntale sobre tus propias acciones y cómo puedes ser un mejor administrador de tus recursos. Escucha las respuestas que brotan en tu corazón y abre tu alma a su guía. Agradece a Dios por los dones recibidos y ofrece tus esfuerzos para ser un buen servidor de su voluntad.\n\n## 6. Examen de Oración Ignaciana\nAl final de tu oración, realiza un breve examen. Reflexiona sobre el tiempo que has pasado en la presencia de Dios. Considera los momentos de gratitud y las áreas donde podrías mejorar. Haz un acto de entrega y confianza en el Señor, sabiendo que su amor y misericordia están siempre contigo. \n\n**Que esta oración te ayude a crecer en tu relación con Dios y a ser un fiel administrador de todo lo que te ha confiado.**", "reflexion": "### Guía de Relajación\n\nAntes de comenzar, toma un momento para encontrar un lugar cómodo. Siéntate o recuéstate, cierra los ojos suavemente y respira profundamente. Inhala por la nariz, permitiendo que el aire llene tus pulmones, y exhala lentamente por la boca, dejando ir cualquier tensión que puedas sentir. Repite esto unas cuantas veces, sintiendo cómo tu cuerpo se relaja con cada respiración. Permítete estar presente en este instante.\n\n### Invitación a la Reflexión\n\nEn la vida, es fácil perderse en la rutina y en la búsqueda de lo material, olvidando que nuestras acciones tienen un impacto más allá de lo inmediato. La forma en que manejamos nuestros recursos, nuestro tiempo y nuestras relaciones puede revelar mucho sobre quiénes somos y lo que valoramos. Imagina que cada decisión que tomas es una piedra que lanzas a un estanque; las ondas se expanden, afectando lo que está a tu alrededor.\n\nConsidera el valor de las conexiones. A menudo, estamos tan centrados en el éxito personal y en alcanzar nuestras metas que podemos desestimar la importancia de construir relaciones auténticas y significativas. Pregúntate: ¿cuántas veces he priorizado mis intereses personales por encima del bienestar de los demás? Reflexiona sobre cómo tus interacciones pueden ser una oportunidad para cultivar el respeto, la generosidad y la empatía.\n\nLa vida es efímera, y podemos encontrar un sentido profundo al reconocer que parte de nuestra existencia es colaborar con el bienestar colectivo. Los recursos que poseemos, ya sean económicos, de tiempo o de habilidades, pueden ser un vehículo para el cambio positivo si los utilizamos con una visión más amplia, orientada hacia la comunidad y hacia aquellos que nos rodean.\n\nEs importante también reflexionar sobre la manera en que valoramos lo material. En ocasiones, la acumulación de bienes puede ser un reflejo de inseguridades internas. Pregúntate: ¿qué realmente me aporta felicidad y satisfacción? Tal vez descubrirás que lo que atesoras más profundamente no puede comprarse. Las experiencias, los recuerdos, las risas compartidas y los momentos de conexión son, en última instancia, lo que nos nutre verdaderamente.\n\nPiensa en el futuro y en el legado que deseas dejar. ¿Cómo quieres que te recuerden? Cada decisión y acción revela algo sobre tu carácter y tus valores. Trabajar en la creación de un legado positivo puede comenzar hoy. ¿Cómo puedes ser un agente de cambio en la vida de los demás, utilizando tus talentos y recursos para construir puentes en vez de muros?\n\nFinalmente, recuerda que el crecimiento personal es un viaje continuo. Permítete ser flexible y abierto a la introspección. Examina tus motivaciones y sé honesto contigo mismo. La verdadera riqueza se encuentra en los valores que elegimos vivir y en el impacto que dejamos en nuestra comunidad.\n\nCuando sientas que has absorbido esta reflexión, toma de nuevo unas respiraciones profundas. Agradece este momento de introspección y abre los ojos, sintiendo el mundo a tu alrededor con una nueva perspectiva.", "mision": "Que nuestras elecciones compartidas construyan un futuro justo, valorando siempre la verdad y la generosidad."}