{"fecha": "09-06-2025", "evangelio": "san Juan 19, 25-34", "texto_evangelio": "Muerte de Jesús(A)\n25 Junto a la cruz de Jesús estaban su madre, la hermana de su madre, María, la esposa de Cleofas, y María Magdalena.  26 Cuando Jesús vio a su madre y al discípulo a quien él amaba a su lado, dijo a su madre:\n—Mujer, ahí tienes a tu hijo.\n27 Luego dijo al discípulo:\n—Ahí tienes a tu madre.\nY desde aquel momento ese discípulo la recibió en su casa.\n28 Después de esto, como Jesús sabía que ya todo había terminado y para que se cumpliera la Escritura, dijo:\n—Tengo sed.\n29 Había allí una vasija llena de vinagre; así que empaparon una esponja en el vinagre, la pusieron en una rama de hisopo y se la acercaron a la boca.  30 Al probar Jesús el vinagre, dijo:\n—Todo se ha cumplido.\nLuego inclinó la cabeza y entregó el espíritu.\n31 Era el día de la preparación para la Pascua. Los judíos no querían que los cuerpos permanecieran en la cruz en sábado, por ser este un sábado muy solemne. Así que pidieron a Pilato ordenar que quebraran las piernas a los crucificados y bajaran sus cuerpos.  32 Fueron entonces los soldados y quebraron las piernas al primer hombre que había sido crucificado con Jesús y luego al otro.  33 Pero cuando se acercaron a Jesús y vieron que ya estaba muerto, no quebraron sus piernas,  34 sino que uno de los soldados le abrió el costado con una lanza y al instante brotó sangre y agua.  ", "oracion": "## Título: Al pie de la cruz: Reflexiones sobre el sacrificio y la compasión\n\n### 1. Relajación\nBusquemos un lugar cómodo y tranquilo donde podamos estar en calma por unos momentos. Cierra los ojos, respira profundamente, y siente cómo cada inspiración te llena de paz y cada exhalación libera cualquier tensión. Permite que el silencio te rodee y que tu corazón se disponga a encontrarse con la Palabra de Dios.\n\n### 2. Petición\nTe invito a pedir, en este instante, la gracia de contemplar el sacrificio de Jesús con un corazón compasivo y abierto. Pide la capacidad de entender el profundo amor que se revela en su entrega, para que pueda unir mis sufrimientos a los suyos y compartir su amor con los demás.\n\n### 3. Método de oración\nEn esta ocasión, utilizaremos la **contemplación**. Este método nos ayudará a imaginar la escena del evangelio de San Juan 19, 25-34, donde María, la madre de Jesús, y el discípulo amado están al pie de la cruz. Contemplamos no solo las palabras, sino también las acciones, las miradas y las emociones que rodean el sacrificio de Cristo.\n\n### 4. Homilía y preguntas disparadoras\nMientras contemplamos, reflexionemos sobre estos puntos:\n\n1. **La presencia de María**: ¿Qué significa para ti que María estuviera presente en el momento más doloroso de la vida de su hijo? ¿Cómo se manifiesta el amor materno en tu vida?\n2. **El Discípulo Amado**: Ante el sufrimiento, Jesús confía a su madre y al discípulo. ¿Cómo entiendes la relación entre amor y sufrimiento en tu vida? ¿Estás dispuesto a cuidar y estar presente para quienes sufren a tu alrededor?\n3. **El Cuerpo Traspasado**: La lanza que atraviesa el corazón de Jesús simboliza el dolor y la injusticia en el mundo. ¿Cómo puedes ser un instrumento de sanación en medio del sufrimiento?\n\n### 5. Coloquio\nAl final de esta contemplación, dirígete a Jesús en un coloquio íntimo. Puedes decirle cómo te sientes al meditar sobre su sacrificio y el amor que muestra hacia su madre y el discípulo. Pregúntale cómo puedes llevar ese amor al mundo. Escucha en el silencio, permitiendo que su respuesta resuene en tu corazón.\n\n### 6. Examen de oración ignaciana\nPara finalizar nuestra oración, realizaremos un breve examen. Reflexiona sobre tu experiencia espiritual: \n\n1. ¿Cómo te sentiste al contemplar la escena?\n2. ¿Qué verdades sobre el amor y el sacrificio resonaron en tu corazón?\n3. ¿Cómo puedes aplicar lo experimentado en tu vida diaria?\n\nConcluyamos este tiempo de oración con un acto de gratitud, reconociendo que, a pesar del dolor y el sufrimiento, el sacrificio de Jesús nos llama a vivir en amor y solidaridad con los demás. Amén.", "reflexion": "### Guía para la reflexión\n\nAntes de comenzar, toma un momento para encontrar un lugar tranquilo. Siéntate cómodamente y respira profundamente. Inhala lentamente, sostén el aire un momento, y exhala suavemente. Permítete soltar cualquier tensión. Haz esto unas cuantas veces, sintiendo cómo tu cuerpo se relaja y tu mente se aclara. Ahora, estás listo para abrirte a la reflexión.\n\n### Reflexión\n\nEn la vida, todos enfrentamos momentos de profundo dolor y desafío. Durante estos momentos, a menudo nos sentimos solos, incluso cuando estamos rodeados de personas que se preocupan por nosotros. En medio de la vulnerabilidad y la tristeza, surgen preguntas sobre el amor, la pérdida y la conexión humana.\n\nImagina a alguien que, en un instante de gran sufrimiento, encuentra la fuerza para rodearse de aquellos a quienes ama. Este acto de estar presente no solo brinda consuelo al que sufre, sino que también revela lo que significa realmente la humanidad: estar juntos en la adversidad. Reflexiona sobre la importancia de las relaciones en nuestras vidas y cómo pueden ser un faro de esperanza en la oscuridad.\n\nAdemás, a veces, hay momentos en los que nos encontramos en la posición de ofrecer apoyo. Hay un poder transformador en ser ese pilar para los demás. Piensa en la compasión que podemos expresar a quienes nos rodean, incluso cuando nuestras propias luchas nos pesan. Dar un poco de amor o simplemente estar presente puede cambiar el rumbo de un día difícil para otra persona, y, muchas veces, incluso para nosotros mismos.\n\nSurgen también preguntas sobre la fragilidad de la vida. Cada día es una oportunidad para reconocer lo efímero de nuestra existencia y valorar esos momentos simples. ¿Cuántas veces hemos dejado pasar la posibilidad de una conversación significativa o el abrazo de un ser querido? Reflexionemos sobre nuestras prioridades y consideremos cómo podemos enriquecernos al profundizar las conexiones con quienes nos rodean.\n\nFinalmente, piensa en lo que significa la existencia misma. En nuestros momentos más oscuros, muchas veces nos acechan emociones intensas: tristeza, desesperación, incertidumbre. Es en estos momentos que podemos encontrar una verdad silenciosa: que incluso el sufrimiento puede dar paso a una transformación interior. La aceptación de nuestros sentimientos nos permite superar la resistencia, ayudándonos a ver el mundo con nuevos ojos.\n\nEn tu camino, recuerda que estás aquí para experimentar la vida en toda su complejidad, con sus alegrías y sus retos. Es a través de estas experiencias que crecemos, aprendemos y encontramos significado. Abre tu corazón a la posibilidad de que el dolor puede coexistir con la esperanza, y que, a menudo, es en la oscuridad donde descubrimos nuestras mayores luces. \n\nTe invito a llevar contigo estas reflexiones, a buscar la presencia del amor en los momentos difíciles, y a ser un faro de luz para aquellos que te rodean. En la interconexión de la experiencia humana, podemos encontrar la esencia de lo que significa estar vivos.", "mision": "En tiempos de sufrimiento, el amor y la compasión son faros que iluminan nuestro camino."}