{"fecha": "09-09-2025", "evangelio": "san Lucas 6, 12-19", "texto_evangelio": "Los doce apóstoles(A)\n12 Por aquel tiempo se fue Jesús a la montaña a orar y pasó toda la noche en oración a Dios.  13 Al llegar la mañana, llamó a sus discípulos y escogió a doce de ellos, a los que nombró apóstoles:\n14 Simón (a quien llamó Pedro), su hermano Andrés,\nSantiago,\nJuan,\nFelipe,\nBartolomé,\n15 Mateo,\nTomás,\nSantiago, hijo de Alfeo,\nSimón, al que llamaban el Zelote,\n16 Judas, hijo de Santiago,\ny Judas, Iscariote, que llegó a ser el traidor.\n17 Luego bajó con ellos y se detuvo en un llano. Había allí una gran multitud de sus discípulos y mucha gente de toda Judea, de Jerusalén y de la costa de Tiro y Sidón,  18 que habían llegado para oírlo y para que los sanara de sus enfermedades. Los que eran atormentados por espíritus malignos quedaban liberados;  19 así que toda la gente procuraba tocarlo, porque de él salía poder que sanaba a todos.", "oracion": "# Oración Ignaciana: La Llamada de los Doce\n\n**Relajación:**  \nBusca un lugar tranquilo y cómodo, donde puedas sentarte o arrodillarte sin interrupciones. Siéntete libre de cerrar los ojos y respirar profundamente, inhalando la paz del Señor y exhalando cualquier distracción que te aleje de esta comunión. Permite que tu cuerpo se relaje y tu mente se aquiete.\n\n**Petición:**  \nTe pido, Señor, que me concedas la gracia de discernir tu voluntad en mi vida, así como Tú elegiste a los doce apóstoles para continuar tu misión en la Tierra.\n\n**Método:**  \nHoy vamos a practicar la **contemplación**. Esto consiste en imaginar la escena del evangelio en su contexto, permitiendo que los sentidos jueguen un papel importante. Visualiza el lugar donde Jesús se encontraba, siente la brisa, escucha a la multitud y observa a los apóstoles que fueron llamados. La contemplación nos permite entrar en el relato y sentir la presencia de Cristo de una manera más profunda.\n\n**Guía de reflexión:**  \nConsiderando el evangelio de Lucas 6, 12-19, reflexiona sobre los siguientes puntos:\n1. ¿Qué significa para mí que Jesús elija discípulos en medio de la oración? ¿Cómo puedo discernir la llamada de Dios en mi vida cotidiana?\n2. Jesús sanó a muchos y liberó a otros de sus enfermedades.  ¿Cómo puedo ser un instrumento de sanación y esperanza en el mundo que me rodea?\n3. Observa cómo la multitud llegó a Jesús desde todas partes.  ¿Cuáles son las ‘multitudes’ que claman por ayuda y cómo puedo acercarme a ellas?\n\n**Coloquio:**  \nAhora, en un espíritu de apertura, habla con el Señor. Puedes compartir tus pensamientos y emociones sobre esta elección de los apóstoles. Pregúntale qué te está pidiendo en este momento de tu vida y escucha atentamente su respuesta en tu corazón. \n\n**Examen de oración ignaciana:**  \nAl concluir tu tiempo de oración, toma un breve momento para hacer un examen personal. Reflexiona sobre cómo fue tu experiencia en la oración hoy. Pregúntate: \n- ¿Qué sentimientos se movieron en mí durante este encuentro con el Señor?\n- ¿He sentido la llamada de Dios en mi vida de alguna manera especial?\n- ¿Qué puedo llevarme de esta oración a mi vida diaria?\n\nQue esta oración te acerque a la presencia de Dios y te inspire a seguir su llamado en todas las facetas de tu vida. Amén.", "reflexion": "### Guía de Relajación\n\nSiéntate en un lugar tranquilo y cómodo. Cierra los ojos suavemente y respira profundamente. Inhala por la nariz, llenando tus pulmones de aire fresco, y exhala lentamente por la boca, liberando cualquier tensión que sientas. Repite esto algunas veces, permitiendo que tu mente se aquiete y tu corazón se abra a la reflexión. \n\n### Mensaje de Reflexión\n\nEn la vida, todos enfrentamos momentos decisivos, instantes en los que nos encontramos ante la encrucijada de nuestras elecciones y caminos. Reflexionar sobre estos momentos es un ejercicio indispensable, una oportunidad para profundizar en nuestra autenticidad y propósito.\n\nImagina un grupo de personas que, aunque diferentes en sus circunstancias y experiencias, son unidas por un objetivo común. Cada uno trae consigo una historia única, una perspectiva que enriquece a los demás y crea un espacio donde se valora la diversidad. En este entorno, la colaboración y la comprensión mutua se transforman en la esencia de su relación.\n\nPensemos por un momento en nuestra capacidad de inspirar y guiar a otros. Todos tenemos la capacidad de escuchar con el corazón, de ofrecer apoyo y comprensión, y de reconocer el valor de la presencia del otro. Pregúntate: ¿cómo puedo contribuir a la vida de aquellos que me rodean? ¿Cómo puedo ser aquel que eleva, en lugar de dividir?\n\nLa conexión humana es fundamental, y a través de nuestros vínculos, se crea una comunidad sólida que trasciende las diferencias. Reflexionemos sobre cómo nuestras palabras y acciones pueden influir en los demás. En cada interacción, existe la opción de sembrar semillas de compasión y respeto, y al hacerlo, fomentamos un ambiente donde todos pueden crecer.\n\nA veces, la búsqueda de respuestas y guía puede surgir en momentos de incertidumbre. En esos tiempos, es vital recordar que mirar hacia adentro, hacia nuestras propias convicciones y valores, puede brindarnos la claridad que necesitamos. Cada uno de nosotros lleva dentro una chispa de conocimiento y sabiduría que puede guiarnos, si tan solo nos tomamos un momento para escuchar.\n\nAsimismo, en la búsqueda de sentido, es beneficioso recordar que, al igual que cada huella que dejamos en nuestro camino, nuestras elecciones tienen un impacto en el mundo que nos rodea. Cada paso que damos puede ser una invitación al cambio, tanto en nuestra vida como en la de los demás. Pregúntate: ¿qué huellas quiero dejar en el corazón de aquellos que cruzan mi camino?\n\nFinalmente, al concluir esta reflexión, permitamos que la introspección nos conduzca a un compromiso con el crecimiento personal. Que esta búsqueda no sea solo por uno mismo, sino también en beneficio de la comunidad en la que habitamos. Seamos conscientes de nuestras acciones, celebremos nuestras conexiones y apreciemos la belleza de compartir este viaje humano. \n\nTe invito a llevar contigo esta reflexión, a integrarla en tu vida cotidiana, y a permitir que cada interacción, cada decisión, se convierta en una oportunidad para contribuir a un mundo más compasivo y comprensivo. Al final, todos buscamos lo mismo: ser comprendidos y encontrar un lugar donde nuestro ser sea valorado.", "mision": "Que la unión en la diversidad nos guíe hacia el amor y la comprensión de todos."}