{"fecha": "09-07-2025", "evangelio": "san Mateo 10,1-7", "texto_evangelio": "Jesús envía a los doce(A)(B)(C)(D)(E)\n10 Reunió a sus doce discípulos y les dio autoridad para expulsar a los espíritus malignos y sanar toda enfermedad y toda dolencia.\n2 Estos son los nombres de los doce apóstoles:\nprimero Simón, llamado Pedro, y su hermano Andrés;\nSantiago y su hermano Juan, hijos de Zebedeo;\n3 Felipe y Bartolomé;\nTomás y Mateo, el recaudador de impuestos;\nSantiago, hijo de Alfeo, y Tadeo;\n4 Simón el Zelote y Judas Iscariote, el que lo traicionó.\n5 Jesús envió a estos doce con las siguientes instrucciones: «No vayan a comunidades de los gentiles ni entren en ningún pueblo de los samaritanos.  6 Vayan más bien a las ovejas descarriadas del pueblo de Israel.  7 Dondequiera que vayan, prediquen este mensaje: “El reino de los cielos está cerca”.  ", "oracion": "# Envío de los Discipulos\n\n**Relajación:**  \nBusca un lugar cómodo y tranquilo, donde puedas sentarte o acostarte sin distracciones. Cierra los ojos y respira profundamente, inhalando paz y exhalando el estrés. Deja que tu cuerpo se relaje, siente cómo la tensión desaparece y permite que tu corazón se abra a la presencia del Señor.\n\n**Petición:**  \nPido al Señor que me conceda la gracia de ser un verdadero instrumento de su paz y que me ayude a reconocer mi misión en el mundo, siguiendo el ejemplo de los discípulos enviados.\n\n**Método de Oración:**  \nEn esta ocasión, propongo la **contemplación**. Este método nos invita a imaginar la escena que se describe en el Evangelio, a visualizar a Jesús llamando a sus apóstoles y enviándolos a predicar. Permítete entrar en la narración, observando los detalles y sintiendo las emociones de los personajes.\n\n**Guía de Reflexión:**  \nLee el pasaje de Mateo 10,1-7. Luego, reflexiona sobre estos puntos:\n1. ¿Cuál es la actitud de Jesús al elegir a sus discípulos? ¿Cómo me siento al ser llamado por Él?\n2. ¿Qué significa para mí ser enviado a compartir la buena nueva? ¿Cuáles son las barreras que siento al respecto?\n3. ¿Cómo puedo llevar a cabo la misión de Jesús en mi vida diaria? ¿Qué acciones concretas puedo tomar?\n\n**Coloquio:**  \nDialoga con el Señor sobre lo que has contemplado. Pregúntale cómo puedes ser un mejor discípulo y qué pasos concretos puedes dar para ser un testigo de su amor en el mundo. Exprésale tus deseos de servir y de ser guiado por su Espíritu.\n\n**Examen de Oración Ignaciana:**  \nFinalmente, toma un momento para realizar un examen de tu oración. Reflexiona sobre cómo has sentido la presencia de Dios en tu vida desde la última vez que te detuviste a orar. Piensa en los momentos en los que has sentido su cercanía, así como en aquellos en los que te has sentido apartado. Considera qué acciones puedes tomar para acercarte más a Él y cómo puedes responder a su llamado en tu vida cotidiana.\n\nQue esta oración te impulse a seguir el camino de los discípulos, llevando la luz del Evangelio a todos los rincones donde te encuentres. Amén.", "reflexion": "### Guía de Relajación\n\nAntes de comenzar, respira hondo. Inhala por la nariz, reten el aire unos momentos y exhala suavemente por la boca. Permite que tu cuerpo se relaje y tu mente se aquiete. Imagina que cada respiración te llena de calma, preparando tu ser para la reflexión.\n\n---\n\nEn la vida, todos enfrentamos desafíos y responsabilidades que nos llevan a descubrir nuestro propósito y el impacto que podemos tener en el mundo que nos rodea. En este camino, es esencial ser conscientes de nuestras habilidades y de cómo podemos utilizarlas en beneficio de los demás.\n\nImagina un grupo de personas unidas por un objetivo común, cada una con sus propias fortalezas y debilidades. Cada individuo trae algo único, una perspectiva distinta que enriquece el conjunto. Esta diversidad es fundamental para el crecimiento y la sanación del entorno en el que vivimos. Reflexiona sobre las habilidades que posees: ¿cómo las estás utilizando para contribuir a tu comunidad? ¿Qué pequeño acto de bondad puedes ofrecer hoy?\n\nEl verdadero cambio comienza en lo personal. A menudo, deseamos que los grandes problemas del mundo se resuelvan, pero olvidamos que la transformación real inicia dentro de nosotros. Pregúntate: ¿qué valores guían tus decisiones? La compasión, la justicia y la solidaridad son pilares esenciales que nos conectan a los otros. Considera cómo estas cualidades pueden guiarte en tu interacción diaria con quienes te rodean.\n\nEs también relevante ser conscientes de nuestro entorno y de las personas que lo habitan. Cada vez que nos acercamos a alguien con un corazón abierto y dispuesto a escuchar, creamos un espacio donde se puede dar el entendimiento y la colaboración. Reflexiona sobre las conversaciones que has tenido últimamente: ¿ha habido oportunidades para ofrecer apoyo o aliento a aquellos que lo necesitan?\n\nLa búsqueda de un propósito muchas veces se ve iluminada por el deseo de compartir. Pregúntate: ¿de qué manera puedes ser un agente de cambio en tu esfera de influencia? No subestimes el poder de un gesto amable, una palabra de aliento o un acto de generosidad. Estas pequeñas acciones pueden tener un eco más grande de lo que imaginas.\n\nFinalmente, recorre el camino de la autoexploración. Conocerte a ti mismo te permitirá identificar áreas en las que puedes crecer. ¿Qué miedos o creencias limitantes te impiden actuar? Al confrontar estas sombras, te acercas más a tu verdadero ser y a tu capacidad de impactar positivamente en el mundo.\n\nLa vida es un viaje continuo de aprendizaje y conexión. En cada paso, elige ser una luz en la vida de otros, algo tan sencillo como una sonrisa puede cambiar el día de alguien. Así que, al finalizar esta reflexión, tómate un momento para considerar: ¿cómo puedo ser un agente de positividad hoy? ¿Qué legado quiero dejar en el corazón de los demás? \n\nRecuerda que a través de cada acción y cada decisión, tienes el poder de crear un impacto significativo. La transformación comienza contigo.", "mision": "Que la verdad en nosotros nos impulse a compartir amor y bondad en cada acción diaria."}