{"fecha": "09-08-2025", "evangelio": "san Mateo 25,1-13", "texto_evangelio": "Parábola de las diez jóvenes\n25 »El reino de los cielos será entonces como diez jóvenes solteras que tomaron sus lámparas y salieron a recibir al novio.  2 Cinco de ellas eran insensatas y cinco, prudentes.  3 Las insensatas llevaron sus lámparas, pero no se abastecieron de aceite.  4 En cambio, las prudentes llevaron vasijas de aceite junto con sus lámparas.  5 Y como el novio tardaba en llegar, a todas les dio sueño y se durmieron.  6 A medianoche se oyó un grito: “¡Ahí viene el novio! ¡Salgan a recibirlo!”.  7 Entonces todas las jóvenes se despertaron y se pusieron a preparar sus lámparas.  8 Las insensatas dijeron a las prudentes: “Dennos un poco de su aceite porque nuestras lámparas se están apagando”.  9 “No —respondieron estas—, porque así no va a alcanzar ni para nosotras ni para ustedes. Es mejor que vayan a los que venden aceite y compren para ustedes mismas”.  10 Mientras iban a comprar el aceite, llegó el novio. Las jóvenes que estaban preparadas entraron con él al banquete de bodas. Y se cerró la puerta.  11 Después llegaron también las otras. “¡Señor, Señor —decían—, ábrenos!”.  12 “¡Les aseguro que no las conozco!”, respondió él.\n13 »Por tanto —agregó Jesús—, manténganse despiertos porque no saben ni el día ni la hora.", "oracion": "# Oración Ignaciana sobre el Evangelio de Mateo 25, 1-13: La Parábola de las diez vírgenes\n\n**1. Relajación:**  \nEncuentra un lugar tranquilo y cómodo donde puedas estar en paz. Tómate un momento para cerrar los ojos y respirar profundamente. Siente cómo el aire entra y sale de tu cuerpo, permitiendo que cada exhalación te relaje un poco más. Libera todas las tensiones y preocupaciones del día, y prepárate para abrir tu corazón a la Palabra de Dios.\n\n**2. Petición:**  \nPidamos al Señor la gracia de tener corazones vigilantes, siempre preparados para su llegada. Que podamos discernir cómo estamos cuidando nuestra fe y nuestras relaciones con Él y con los demás. \n\n**3. Método de Oración:**  \nHoy haremos **contemplación**. Este método nos permite imaginar la escena del Evangelio, viviendo la experiencia a través de nuestros sentidos. Así, podemos entrar en la narrativa y conectar más profundamente con el mensaje que Jesús nos quiere comunicar.\n\n**4. Breve Homilía de Reflexión:**  \nLa parábola de las diez vírgenes nos habla de la importancia de estar preparados para el encuentro con el Señor. Reflexionemos sobre estas preguntas:\n\n- ¿De qué manera me estoy preparando para el encuentro con Cristo en mi vida diaria?\n- ¿Qué elementos de distracción o indiferencia pueden estar impidiendo mi vigilancia espiritual?\n- ¿Cómo puedo ser una luz para aquellos que me rodean, ayudándoles a estar también preparados para el encuentro con Dios?\n\n**5. Coloquio:**  \nEntra en una conversación con Jesús. Puedes compartir tus inquietudes sobre cómo vives tu fe y si sientes que estás convencido en mantenerte dispuesto y vigilante. Pregunta al Señor cómo puedes mejor preparar tu corazón y qué significa para ti ser parte de su comunidad.\n\n**6. Examen de Oración Ignaciana:**  \nAntes de concluir, toma un momento para reflexionar sobre tu experiencia de esta oración. Pregúntate:  \n- ¿Cómo sentí la presencia de Dios en esta meditación?  \n- ¿Hubo momentos de claridad o inquietud que me invitaron a un cambio?  \n- ¿Qué pasos concretos puedo llevar a cabo para vivir con más atención y disposición en mi vida cotidiana?\n\nQue esta oración sea un tiempo de encuentro con el amor de Dios, que nos llama a ser vigilantes y preparados, llenos de esperanza y fe. Amén.", "reflexion": "### Guía de Relajación\n\nEncuentra un lugar tranquilo y cómodo. Tómate un momento para cerrar los ojos y respirar profundamente. Inhala lentamente por la nariz, contando hasta cuatro, y luego exhala suavemente por la boca, contando nuevamente hasta cuatro. Repite esto unas cuantas veces, permitiendo que tu mente se relaje y tus pensamientos fluyan sin atraparte en ellos. Abre tu corazón y mente a lo que este mensaje pueda ofrecerte.\n\n---\n\nEn la vida, a menudo encontramos situaciones que nos invitan a prepararnos y a ser conscientes del momento presente. Hay un principio fundamental que subyace en nuestras decisiones cotidianas: la importancia de la previsión y la atención a los detalles, así como el impacto que esto tiene en nuestro futuro.\n\nImagina por un instante que tienes una meta. Quizás sea un proyecto personal, un sueño o simplemente un deseo de crecimiento personal. Reflexiona sobre las acciones y pasos que necesitas tomar para alcanzarla. A menudo, en nuestra rutina diaria, podemos distraernos fácilmente con lo que parece urgente pero no importante. Es fácil perder de vista lo esencial y dejar que las oportunidades se deslicen de nuestras manos.\n\nLa vida te presenta invitaciones. Algunas son sutiles y requieren de tu enfoque y preparación. Cuando las cosas llegan sin avisar, es fundamental estar listo. La procrastinación y la falta de disposición pueden llevarte a perder momentos decisivos que no se repetirán. Te invito a meditar sobre cuáles son las áreas en tu vida donde puedes ser más proactivo. ¿Hay sueños que has postergado? ¿Qué acciones puedes tomar hoy para avanzar hacia ellos?\n\nEs crucial mantener una chispa de curiosidad y de disposición, así como el deseo de aprender y adaptarte. Este sentido de alerta no solo te permite aprovechar las oportunidades, sino que también te brinda una seguridad interna y una claridad en el propósito de tus acciones. A veces, es necesario mirar hacia adentro y preguntarte: “¿Estoy cultivando lo que realmente necesito para seguir adelante?”.\n\nAdemás, piensa en la importancia de la comunidad y el apoyo en tu camino. Compartir tus intenciones y aspiraciones con otros puede ser un gran motor que alimenta tu viaje personal. Los vínculos que forjas pueden ofrecerte distintas perspectivas y herramientas que quizás no habías considerado. Reflexiona sobre quiénes son las personas que te inspiran y te ayudan a crecer.\n\nPor último, recuerda que el tiempo es un recurso valioso. Dedicamos tiempo a lo que valoramos. Pregúntate si lo que has estado priorizando realmente merece tu atención y energía. En la danza constante entre lo esencial y lo superfluo, busca ese espacio donde la reflexión, la acción y la sabiduría se encuentren.\n\nPermítete cuestionar y ajustar el rumbo cuando sea necesario. La vida no es sólo una serie de metas a alcanzar, sino un viaje en el que cada paso, cada decisión cuenta. Usa tu tiempo sabiamente, mantén tus ojos abiertos a las oportunidades y prepárate con la antelación necesaria para que tu camino sea uno lleno de propósito y significado. \n\nAl final, lo que realmente cuenta es la disposición a vivir de manera consciente y a participar activamente en la creación del futuro que deseas.", "mision": "Que la luz de la sabiduría ilumine nuestro camino, recordándonos siempre la importancia de estar preparados."}