{"fecha": "09-12-2025", "evangelio": "san Mateo 18, 12-14", "texto_evangelio": "12 »¿Qué les parece? Si un hombre tiene cien ovejas y se extravía una de ellas, ¿no dejará las noventa y nueve en las colinas para ir en busca de la extraviada?  13 Y si llega a encontrarla, les aseguro que se pondrá más feliz por esa sola oveja que por las noventa y nueve que no se extraviaron.  14 Así también, el Padre de ustedes que está en el cielo no quiere que se pierda ninguno de estos pequeños.", "oracion": "# Oración ignaciana sobre la Parábola de la Oveja Perdida\n\n**Relajación**  \nBusquemos un lugar cómodo, libre de distracciones. Cierra los ojos y toma algunas respiraciones profundas. Siente cómo el aire entra y sale de tu cuerpo, llevando consigo las preocupaciones del día. Permite que cada inhalación te llene de paz y cada exhalación te acerque a la presencia amorosa de Dios.\n\n**Petición**  \nSeñor, ayúdame a ser consciente de tu amor que busca siempre a los perdidos.\n\n**Método de oración**  \nHoy utilizaremos **contemplación**, dado que el texto de Mateo 18, 12-14 nos ofrece una narrativa rica en imágenes. La contemplación nos ayudará a sumergirnos en la escena y a experimentar la búsqueda del pastor.\n\n**Guía de contemplación**  \nImagina que te encuentras en un vasto campo, con un excitado grupo de ovejas a tu alrededor. Huele el dulce aroma del pasto fresco y siente la brisa suave en tu rostro. Escucha el sonido del balido de las ovejas, una mezcla de tranquilidad y alboroto. Ahora, observa cómo un pastor se preocupa por encontrar a una oveja perdida. Visualiza su expresión de amor y determinación mientras se adentra en el terreno desconocido, dejando a las 99 en la seguridad del rebaño. Reflexiona: ¿Cómo experimentas la búsqueda de Dios en tu vida?\n\n**Coloquio**  \nDirígete a Jesús como el buen pastor. Háblale sobre tus pérdidas y tus búsquedas. Expresa tu deseo de ser encontrado y amado. Permitir que tus emociones fluyan y escucha atentamente lo que Él tiene para decirte.\n\n**Examen de oración ignaciana**  \nAl finalizar tu oración, reflexiona sobre los momentos del día en que te sentiste más alejado o perdido. ¿Dónde estuvo Dios presente en esos momentos? Considera cómo puedes abrir tu corazón para sentir mejor su llamado amoroso en tu vida cotidiana y reza para que te conceda la gracia de reconocer su amor persistente.", "reflexion": "### Guía de Relajación\n\nAntes de comenzar, tómate un momento para encontrar una posición cómoda. Cierra los ojos y respira profundamente. Inhala contando hasta cuatro, sostén el aire contando hasta cuatro y exhala contando hasta seis. Repite esto unas cuantas veces, permitiendo que cada respiración te relaje un poco más y te ayude a centrarte en el momento presente.\n\n---\n\nEn este vasto universo, cada uno de nosotros lleva consigo una historia única y un camino personal. A veces, en medio de las prisas y preocupaciones cotidianas, es fácil perder de vista lo que realmente importa. Imagina, por un momento, que formas parte de un grupo. Un grupo donde todos tienen un lugar, una importancia, y donde la conexión entre cada uno es fundamental.\n\nPiensa en esos momentos en los que te has sentido desconectado, perdido o tal vez invisible entre la multitud. Reflexiona sobre la idea de que hay quienes se preocupan genuinamente por el bienestar de los demás. Hay quienes, incluso, emprenden un viaje para reconectar con aquellos que parecen haberse desviado, para recordarles que son valiosos y que hay un espacio para ellos. \n\nLa vida es un camino lleno de altibajos, y en ese trayecto, algunas veces, nos desviamos, nos perdemos o simplemente necesitamos un empujoncito para volver a encontrar nuestro rumbo. Considera la importancia de cada individuo en el panorama más amplio; cada vida es un hilo que teje el rico tejido de la comunidad y la humanidad en su conjunto. Cada hilo tiene su propio color, su propia textura, pero todos son esenciales para crear la imagen completa.\n\nReflexiona sobre cómo nos relacionamos con quienes nos rodean. No se trata solo de los que están cerca, sino también de aquellos que están más alejados. ¿Qué acciones pequeñas podrías emprender para reconectar con alguien que ha estado ausente? ¿Qué palabras podrías ofrecer a un amigo que atraviesa un momento difícil? La empatía y la compasión son herramientas poderosas que pueden sanar y transformar.\n\nImagina que la vida se presenta como un vasto campo, donde algunos se sienten perdidos y otros ayudan a guiarlos de vuelta al camino. La búsqueda de esos que se han desviado no es solo un acto de generosidad, sino también un recordatorio de que todos somos parte de algo mayor. Cada persona, sin importar cuán insignificante o pequeña pueda parecer, tiene un impacto. Reflexiona sobre la decisión de incluir, de cuidar, de mirar más allá de lo obvio y extender una mano amiga.\n\nEn este viaje, te invito a seguir esa voz interna que te llama a ser un agente de cambio, un constructor de puentes. Considera cómo puedes ser un faro de luz en la vida de alguien más, haciendo que se sienta visto y valorado. Recuerda que, en el tiempo que nos queda en esta vida, cada acción, cada palabra y cada gesto cuenta. \n\nAl finalizar esta reflexión, abre los ojos lentamente y lleva contigo la intención de ser esa fuerza positiva, de buscar la conexión y valorar la vida de aquellos que te rodean. Permítete ser espejos que reflejen luz, amor y aceptación, recordando que, al final del día, todos estamos en este viaje juntos.", "mision": "En la búsqueda del perdido, descubrimos el valor de cada vida que nos rodea."}