{"fecha": "09-11-2025", "evangelio": "san Juan 2,13-22", "texto_evangelio": "Jesús purifica el Templo(A)\n13 Cuando se aproximaba la Pascua de los judíos, Jesús subió a Jerusalén.  14 Y en el Templo halló a los que vendían bueyes, ovejas y palomas, y también a otros que, instalados en sus mesas, cambiaban dinero.  15 Entonces, haciendo un látigo de cuerdas, echó a todos del Templo, juntamente con sus ovejas y sus bueyes; regó por el suelo las monedas de los que cambiaban dinero y derribó sus mesas.  16 A los que vendían las palomas les dijo:\n—¡Saquen esto de aquí! ¡No conviertan la casa de mi Padre en un mercado!\n17 Sus discípulos se acordaron de que está escrito: «El celo por tu casa me consumirá».  18 Entonces los judíos reaccionaron, preguntándole:\n—¿Qué señal puedes mostrarnos para actuar de esta manera?\n19 —Destruyan este templo —respondió Jesús—, y lo levantaré de nuevo en tres días.\n20 Ellos respondieron:\n—Tardaron cuarenta y seis años en construir este Templo, ¿y tú vas a levantarlo en tres días?\n21 Pero el templo al que se refería era su propio cuerpo.  22 Así, pues, cuando se levantó de entre los muertos, sus discípulos se acordaron de lo que había dicho, y creyeron en la Escritura y en las palabras de Jesús.", "oracion": "# Oración Ignaciana: La Purificación del Templo\n\n**1. Relajación**  \nBusquemos un lugar cómodo y tranquilo donde podamos estar a solas con Dios. Siéntate en una posición relajada, cierra los ojos y respira profundamente. Siente cómo tu cuerpo se relaja con cada exhalación, dejando atrás las preocupaciones del día.\n\n**2. Petición**  \nSeñor, dame la gracia de comprender la pureza y la santidad de tu casa.\n\n**3. Método: Meditación**  \nHoy utilizaremos la meditación, que nos invita a reflexionar profundamente sobre las palabras de Jesús en este pasaje. A través de esta práctica, buscaremos entender y aplicar el mensaje a nuestra vida.\n\n**4. Guía de Meditación sobre Juan 2,13-22**  \nEste pasaje narra el momento en que Jesús limpia el templo. Reflexionaremos sobre las siguientes preguntas:\n\n- ¿Qué significa para mí la imagen de Jesús actuando con fervor en su templo?\n- ¿De qué manera mis propias acciones pueden reflejar un deseo genuino de santidad y respeto por lo sagrado?\n- ¿Qué elementos en mi vida necesitan ser 'limpiados' para que mi corazón sea un verdadero templo del Espíritu Santo?\n\n**5. Coloquio**  \nEn este momento, imagina que te sientas junto a Jesús. Háblale sobre cualquier aspecto de tu vida que sientas que necesita ser purificado o renovado. Escucha su respuesta, que siempre ofrece paz y dirección.\n\n**6. Examen de Oración Ignaciana**  \nAl finalizar, recuerda los momentos de esta oración. Reflexiona sobre cómo te sentiste y cómo Dios se ha manifestado en tu interior. Considera poner en práctica lo que has sentido en tu vida diaria. \n\nGracias por este tiempo de oración, que te acerque más a comprender su amor y su deseo de habitar en nuestra vida. Amén.", "reflexion": "### Guía de Relajación\n\nAntes de comenzar, te invito a encontrar un lugar tranquilo. Cierra los ojos suavemente. Toma una respiración profunda, sintiendo cómo el aire llena tus pulmones. Mantén la respiración por un momento, luego exhala lentamente, dejando que cualquier tensión se disuelva. Repite esto un par de veces más, permitiendo que tu mente se calme y tu corazón se serene.\n\n---\n\nEn la vida, a menudo nos encontramos en entornos que parecen haberse desviado de lo que realmente valoramos. Observamos cómo las prioridades y las intenciones pueden volverse confusas, y el significado se diluye en la rutina cotidiana. En este contexto, surge la necesidad de preguntarnos: ¿qué es lo que verdaderamente valoramos y a qué le damos poder en nuestras vidas?\n\nImagina un lugar sagrado, un refugio donde el alma busca conexión y paz. Sin embargo, a veces, este espacio se convierte en un bullicio de distracciones y superficialidades. Aquí es donde la autorreflexión se vuelve crucial. ¿Cuántas veces hemos permitido que nuestras preocupaciones materiales tomen el control, relegando a un segundo plano lo que realmente importa: la conexión con nuestra esencia, nuestros valores y nuestras relaciones?\n\nCuando observamos la transformación de ese espacio sagrado en un mercado, podemos preguntarnos: ¿dónde estamos permitiendo que las distracciones se interpongan en nuestra búsqueda de autenticidad? Esta es una oportunidad para mirar hacia adentro y reconocer qué elementos de nuestra vida han comenzado a desplazar lo fundamental. Es un llamado a re-evaluar: ¿qué necesitamos limpiar y despejar para retornar a lo esencial?\n\nAdemás, pensemos en la fuerza de la transformación. A veces, puede parecer que es necesario un cambio radical para reinstaurar el equilibrio. Este proceso es siempre desafiante. Pero aceptar la incomodidad del cambio puede abrir puertas a nuevas posibilidades y liberarnos de lo que nos ahoga. ¿Qué viejos hábitos o creencias necesitamos desafiar para poder crecer? \n\nLa creación de espacios limpios y armoniosos, tanto dentro como fuera de nosotros, es un acto de amor hacia uno mismo y hacia los demás. Nos permite crear un entorno donde realmente podamos florecer y conectar con lo que consideramos sagrado. Es un recordatorio de que la búsqueda del equilibrio y la autenticidad es un viaje personal, que requiere valentía y persistencia.\n\nFinalmente, invitamos a experimentar lo que significa ser un agente de cambio en tu propia vida. Permítete cuestionar las estructuras que te rodean. ¿Cómo puedes contribuir a un ambiente que fomente la paz, la reflexión y el respeto? Este es un desafío hermoso y humano. Recuerda que cada acción, por pequeña que sea, tiene el poder de generar un impacto significativo.\n\nTómate un momento para contemplar qué pasos puedes dar hacia una vida más plena y significativa. Con cada reflexión, te acercas a la esencia de lo que significa vivir auténticamente, sintonizando con lo que realmente valoras. A veces, la verdadera renovación comienza con una simple decisión: la de volver a lo básico, a lo que da sentido y luz a nuestra existencia. Adéntrate en esa búsqueda con confianza y valor, siempre recordando que cada día es una nueva oportunidad para transformar tu realidad.", "mision": "Que nuestras acciones transformen espacios, promoviendo la paz y el respeto hacia nuestro entorno."}