{"fecha": "10-05-2025", "evangelio": "san Juan 6, 60-69", "texto_evangelio": "Muchos discípulos abandonan a Jesús\n60 Al escucharlo, muchos de sus discípulos exclamaron: «Esta enseñanza es muy difícil; ¿quién puede aceptarla?».\n61 Jesús, muy consciente de que sus discípulos murmuraban por lo que había dicho, les reprochó:\n—¿Esto les causa tropiezo?  62 ¿Qué tal si vieran al Hijo del hombre subir adonde antes estaba?  63 El Espíritu da vida; la carne no vale para nada. Las palabras que les he hablado son espíritu y son vida.  64 Sin embargo, hay algunos de ustedes que no creen.\nEs que Jesús conocía desde el principio quiénes eran los que no creían y quién era el que iba a traicionarlo. Así que añadió:\n65 —Por esto les dije que nadie puede venir a mí, a menos que se lo haya concedido el Padre.\n66 Desde entonces muchos de sus discípulos le volvieron la espalda y ya no andaban con él.  67 Así que Jesús preguntó a los doce:\n—¿También ustedes quieren marcharse?\n68 —Señor —contestó Simón Pedro—, ¿a quién iremos? Tú tienes palabras de vida eterna.  69 Y nosotros hemos creído, y sabemos que tú eres el Santo de Dios.", "oracion": "# Oración Ignaciana: \"La Decisión de Seguir a Jesús\"\n\n### 1. Relajación\nEncuentra un lugar tranquilo y cómodo donde puedas sentarte o reclinarte. Cierra los ojos y respira profundamente. Inhala durante cuatro segundos, mantén el aire durante otros cuatro, y exhala lentamente durante seis segundos. Siente cómo tu cuerpo se relaja y se aquieta, dejando atrás cualquier distracción o preocupación.\n\n### 2. Petición\nHoy, en la oración, pido la gracia de reconocer la voz de Jesús en mi vida y la fortaleza para seguirlo, incluso cuando las enseñanzas de Él me desafían o incomodan.\n\n### 3. Método de Oración\nHoy elegimos la **meditación**. Este método consiste en reflexionar y discernir sobre un texto sagrado, permitiendo que las palabras resuenen en nuestro interior y generando diálogo con Dios. Nos disponemos a ver cómo el mensaje de la Escritura se aplica a nuestro propio camino de fe.\n\n### 4. Reflexión\nLee Juan 6, 60-69 y reflexiona sobre estos puntos:\n\n1. **Desafío de las enseñanzas**: ¿Cuáles son las enseñanzas de Jesús que me parecen difíciles de aceptar? ¿Qué me impide abrazarlas?\n   \n2. **Compromiso de los discípulos**: ¿Qué significa para mí el compromiso de Pedro de \"a quién iremos\"? ¿Qué estoy dispuesto a dejar atrás para seguir a Jesús?\n\n3. **La opción de seguir o desistir**: En momentos de duda, ¿qué me motiva a seguir adelante en mi fe? ¿Dónde encuentro fuerzas para perseverar?\n\n### 5. Coloquio de Oración\nHabla con Jesús y cuéntale tus miedos, tus dudas y tus luchas. Pregúntale cómo puede ayudarte a ser más firme en tu decisión de seguirlo, incluso en situaciones difíciles. Escucha en silencio lo que Él desea comunicarse contigo, permitiendo que su presencia te rodee y te brinde paz.\n\n### 6. Examen de Oración\nAl concluir tu oración, te invito a realizar un examen: repasa tu día y reconoce los momentos en que sentiste la cercanía de Dios y aquellos momentos en que te alejaste de Él. Pregúntate qué decisiones tomaste y cómo estas reflejan tu deseo de seguir a Jesús. Con humildad, ofrece a Dios tu deseo de crecer en tu relación con Él y tu compromiso de vivir según sus enseñanzas.\n\nQue esta oración nos acerque cada día más al corazón de Cristo y ilumine nuestro camino. Amén.", "reflexion": "En la vida, a menudo nos encontramos en momentos de desconcierto y desafío. Hay veces en que las enseñanzas, las verdades o las decisiones que enfrentamos no resuenan con nuestra comprensión o con nuestras expectativas. Es natural, entonces, sentir incertidumbre y cuestionar lo que se nos presenta. Nos vemos ante la encrucijada de seguir adelante o rehusar lo que nos resulta incómodo.\n\nImaginemos un escenario en el que un grupo de personas se enfrenta a una propuesta transformadora que desafía sus creencias más arraigadas. Algunos, intimidados por la profundidad de lo que se ofrece, optan por dar un paso atrás, eligiendo la comodidad de lo familiar en lugar de arriesgarse a explorar lo desconocido. Sin embargo, otros, deslumbrados por la promesa de significados más profundos y experiencias enriquecedoras, deciden permanecer y buscar respuestas, aun en medio de la confusión.\n\nEn el corazón de esta elección yace una invitación a la introspección. Nos desafía a explorar nuestras dudas y a considerar qué es lo que realmente valoramos en nuestras vidas. ¿Buscamos la comodidad de lo conocido o nos atrevemos a explorar posibilidades más amplias? Esta búsqueda puede ser inquietante, pero también es una oportunidad para crecer y ampliar nuestras perspectivas.\n\nLa conexión con aquellos que deciden quedarse, quienes han encontrado un propósito en la búsqueda, a menudo revela un sentido de comunidad y vínculos profundos. Al compartir nuestras inquietudes y asombros, descubrimos que no estamos solos en nuestras luchas. A medida que nos cuestionamos y reflexionamos, abremos puertas hacia una comprensión más rica de nosotros mismos y de los demás.\n\nEntonces, preguntémonos: ¿qué es lo que realmente nos nutre? ¿Qué principios guían nuestras decisiones y nuestro camino? En última instancia, esta es una invitación a abrazar la ambigüedad y a buscar lo auténtico en nuestras vivencias, a pesar de la confusión que pueda surgir. Puede que el camino no siempre sea claro, pero el acto de explorarlo compartidamente puede llevarnos hacia una mayor profundidad y significado en nuestra existencia.", "mision": "Hoy, tómate unos minutos para observar a tu alrededor y escribe tres cosas por las que te sientes agradecido. Luego, busca a alguien en tu vida y compártele una de esas cosas. Esto no solo fortalecerá tu conexión con esa persona, sino que también te ayudará a reconocer las bendiciones que a veces pasan desapercibidas."}