{"fecha": "10-08-2025", "evangelio": "San Lucas 12, 32-48", "texto_evangelio": "La vigilancia(A)(B)\n32 »No tengan miedo, mi rebaño pequeño, porque es la buena voluntad del Padre darles el reino.  33 Vendan sus bienes y den a los pobres. Provéanse de bolsas que no se desgasten; acumulen un tesoro inagotable en el cielo, donde no hay ladrón que aceche ni polilla que destruya.  34 Porque donde esté su tesoro, allí estará también su corazón.\n35 »Manténganse listos, con la ropa bien ajustada y las lámparas encendidas.  36 Pórtense como siervos que esperan a que regrese su señor de un banquete de bodas, para abrirle la puerta tan pronto como él llegue y toque.  37 Dichosos los siervos a quienes su señor encuentre pendientes de su llegada. Les aseguro que se ajustará la ropa, hará que los siervos se sienten a la mesa y él mismo se pondrá a servirles.  38 Sí, dichosos aquellos siervos a quienes su señor encuentre preparados, aunque llegue a la medianoche o de madrugada.  39 Pero entiendan esto: si un dueño de casa supiera a qué hora va a llegar el ladrón, no lo dejaría forzar la entrada.  40 Así mismo deben ustedes estar preparados, porque el Hijo del hombre vendrá cuando menos lo esperen.\n41 —Señor —le preguntó Pedro—, ¿cuentas esta parábola para nosotros o para todos?\n42 Respondió el Señor:\n—¿Quién es el mayordomo fiel y prudente a quien su señor deja encargado de los siervos para repartirles la comida a su debido tiempo?  43 Dichoso el siervo cuando su señor, al regresar, lo encuentra cumpliendo con su deber.  44 Les aseguro que lo pondrá a cargo de todos sus bienes.  45 Pero ¿qué tal si ese siervo se pone a pensar: “Mi señor tarda en volver” y luego comienza a golpear a los criados y a las criadas, a comer, a beber y emborracharse?  46 El señor de ese siervo volverá el día en que el siervo menos lo espere y a la hora menos pensada. Lo castigará severamente y le impondrá la condena que reciben los incrédulos.\n47 »El siervo que conoce la voluntad de su señor y no se prepara para cumplirla recibirá muchos golpes.  48 En cambio, el que no la conoce y hace algo que merezca castigo recibirá pocos golpes. A todo el que se le ha dado mucho se le exigirá mucho; y al que se le ha confiado mucho se le pedirá aún más.", "oracion": "# Oración Ignaciana: La Vigilancia y la Confianza en Dios\n\n**1. Relajación:**  \nBusquemos un lugar cómodo donde podamos estar en calma y en silencio. Cierra los ojos y respira profundamente. Siente cómo el aire entra y sale de tu cuerpo. Permite que cada inhalación te llene de paz y cada exhalación te libere de cualquier preocupación. Deja atrás las distracciones del día y abre tu corazón a la presencia de Dios.\n\n**2. Petición:**  \nHoy, te invito a pedir la gracia de vivir con confianza en la providencia divina y a ser vigilantes en nuestra vida diaria. Que seamos capaces de reconocer la llegada del Reino y a actuar conforme a ello en cada momento.\n\n**3. Método de Oración:**  \nPara esta meditación, utilizaremos la **meditación**, ya que el texto de San Lucas 12, 32-48 contiene palabras de Jesús que nos invitan a reflexionar sobre nuestra conducta y sobre la confianza que debemos depositar en nuestro Señor.\n\n**4. Homilía y Reflexión:**  \nEl pasaje de Lucas nos habla de la confianza que debemos tener en Dios, que cuida de nosotros como un padre amoroso. Aquí hay tres puntos para reflexionar:\n\n- **¿Cómo se manifiesta la confianza en mi vida diaria?** Reflexiona sobre cómo has experimentado la providencia de Dios en tu día a día.\n  \n- **¿Estoy siendo un buen administrador de los dones que Dios me ha dado?** Considera si estás usando tus talentos y recursos para el bien de los demás y para la gloria de Dios.\n  \n- **¿Qué significa para mí estar vigilante?** Piensa en las acciones que tomas cada día y si te dispones a estar listos y atentos a la voz de Dios en tu vida.\n\n**5. Coloquio:**  \nDespués de meditar sobre el texto, abre un diálogo con el Señor. Habla con Él sobre tus preocupaciones y lo que te impide confiar plenamente en su providencia. Pregúntale cómo puedes ser un mejor administrador de sus dones y en qué áreas necesitas más vigilancia. Escucha atentamente lo que Él te dice en tu corazón.\n\n**6. Examen de Oración Ignaciana:**  \nComo conclusión, es importante realizar un examen de nuestra oración. Reflexiona sobre lo que sucedió en esta oración: ¿Qué te ha emocionado? ¿Cómo has sentido la presencia de Dios? Observa si hay momentos de alegría, consuelo o desasosiego en tu encuentro con el Señor. Anota estas reflexiones en tu diario espiritual para ayudarte a crecer en tu vida de fe.\n\nQue esta oración te guíe a una mayor confianza y vigilia en tu caminar con Cristo. Amén.", "reflexion": "### Breve Guía de Relajación\n\nAntes de comenzar, te invito a tomar un momento para detenerte y respirar profundamente. Inhala lentamente por la nariz, llenando tus pulmones de aire, y luego exhala suavemente por la boca. Repite esto un par de veces, permitiendo que cada respiración te ayude a liberar la tensión y a centrarte en el momento presente. Puedes cerrar los ojos si lo deseas. Con cada respiración, abre tu mente y corazón a la reflexión.\n\n### Mensaje de Reflexión\n\nEn la vida, todos llevamos a cuestas una serie de responsabilidades y preocupaciones que a menudo nublan nuestra visión del mundo. En medio de las rutinas diarias y los desafíos, es fácil olvidar lo que realmente importa. A veces, parece que estamos atrapados, buscando en lo superficial soluciones temporales, mientras lo esencial se nos escapa de las manos, oculto tras la niebla de nuestras ocupaciones.\n\nTe invito a considerar la idea de vivir con plenitud el presente, reconociendo que lo que tenemos aquí y ahora tiene un valor inestimable. Reflexiona sobre la naturaleza de lo que consideras importante. ¿En qué inviertes tu tiempo, tus pensamientos y tu energía? ¿Te enfocas en lo efímero, o hay algo más profundo y significativo que puedes descubrir en tu vida cotidiana?\n\nProfundicemos un poco más. La vida no es solo un camino hacia un futuro incierto, sino también un viaje de autodescubrimiento en el que cada paso cuenta. No hay mayor riqueza que la que llevamos dentro y que se manifiesta en nuestras acciones y decisiones. Este es un recordatorio de que la verdadera riqueza no es material; se encuentra en las conexiones que forjamos, en cómo cuidamos a los demás y a nosotros mismos.\n\nLa responsabilidad es una parte integral de nuestras vidas. Tal vez te has enfrentado a momentos donde las decisiones que has tomado han tenido un impacto significativo en tu entorno. Pregúntate: ¿Cómo mis acciones han contribuido a la realidad que me rodea? Reflexiona sobre la forma en que puedes asumir un papel más activo en la creación de un ambiente que refleje los valores que consideras importantes.\n\nCada uno de nosotros tiene la capacidad de ser un catalizador de cambio, no solo para uno mismo, sino para la comunidad. Esto requiere una mirada honesta hacia nuestras prioridades. ¿Estás dispuesto a asumir la responsabilidad no solo de tus propias acciones, sino también de cómo estas contribuyen al bienestar común? Las respuestas a estas preguntas pueden brindar claridad y dirección en un mundo que a menudo parece caótico.\n\nPor último, recuerda que el viaje de la vida es único para cada uno de nosotros, pero en su esencia, compartimos experiencias fundamentales. Las luchas, las alegrías, los fracasos y los éxitos conforman el tejido de nuestra existencia. La invitación aquí es a observar conscientemente tu vida y a encontrar significado en lo cotidiano. Al hacerlo, quizás descubras que cada rincón de tu experiencia tiene algo valioso que ofrecer.\n\nTe animo a llevar esta reflexión contigo, a permitir que resuene en tu corazón y en tu mente. Este proceso de introspección puede ser el primer paso hacia una vida más consciente, plena y significativa. La búsqueda de la verdad y la conexión es un camino que, aunque desafiante, se llena de oportunidades para crecer y encontrar verdadera satisfacción.", "mision": "Que cada acción y decisión nos acerque a la sabiduría, la responsabilidad y el bien común."}