{"fecha": "10-04-2025", "evangelio": "san Juan 8, 51-59", "texto_evangelio": " 51 Les aseguro que el que cumple mi palabra nunca morirá.\n52 —¡Ahora estamos convencidos de que estás endemoniado! —exclamaron los judíos—. Abraham murió, y también los profetas, pero tú sales diciendo que, si alguno guarda tu palabra, nunca morirá.  53 ¿Acaso eres tú mayor que nuestro padre Abraham? Él murió, y también murieron los profetas. ¿Quién te crees tú?\n54 —Si yo me glorifico a mí mismo —les respondió Jesús—, mi gloria no significa nada. Pero quien me glorifica es mi Padre, el que ustedes dicen que es su Dios,  55 aunque no lo conocen. Yo, en cambio, sí lo conozco. Si dijera que no lo conozco, sería tan mentiroso como ustedes; pero lo conozco y cumplo su palabra.  56 Abraham, el padre de ustedes, se regocijó al pensar que vería mi día; y lo vio y se alegró.\n57 —Ni a los cincuenta años llegas —dijeron los judíos—, ¿y has visto a Abraham?\n58 Jesús afirmó:\n—Les aseguro que, antes de que Abraham naciera, ¡yo soy!\n59 Entonces los judíos tomaron piedras para arrojárselas, pero Jesús se escondió y salió inadvertido del Templo.", "oracion": "## Oración en torno a Juan 8, 51-59: La Verdad del Ser\n\n### 1. Relajación\nBusquemos un lugar tranquilo y cómodo donde podamos estar a solas con Dios. Cierra los ojos suavemente y respira profundamente. Inhala paz y exhala toda tensión. Permite que tu cuerpo se relaje; siente cómo la tranquilidad te envuelve y preparémonos para encontrar a Dios en este momento de oración.\n\n### 2. Petición\nAl prepararnos para meditar en este pasaje del Evangelio, pidamos al Señor la gracia de discernir quién es Él en nuestras vidas y cómo podemos seguir su luz en el camino de la verdad.\n\n### 3. Método: Meditación\nHoy utilizaremos la **meditación**, un método que nos invita a reflexionar profundamente sobre las palabras del texto. A través de La meditación, buscaremos comprender no solo el sentido literal del pasaje, sino también su aplicación personal en nuestra vida. Permítete entrar en el relato, imaginando cada detalle y sintiendo las emociones de los personajes.\n\n### 4. Reflexión\nTe invito a reflexionar en los siguientes puntos:\n\n- **El significado de \"la verdad\":** ¿Cómo entiendo la verdad que Cristo nos revela? ¿Qué verdades me están siendo mostradas en mi vida cotidiana?\n  \n- **La proclamación de ser “antes que Abraham”:** ¿Qué significado tiene para mí el ser testigo de la eterna existencia de Cristo? ¿Cómo afronto las verdades que parecen enfrentarme a mi realidad?\n\n- **La reacción de los fariseos:** ¿Cuáles son las actitudes o creencias que me impiden aceptar la verdad de Cristo? ¿Hay alguna resistencia en mi corazón que necesite ser sanada?\n\n### 5. Coloquio\nDirijamos ahora nuestro coloquio hacia el Señor. Puedes dirigirte a Él con tus palabras o simplemente en silencio, abriendo tu corazón. Pregúntale cómo puedes ser un testigo de su verdad en el mundo. Ofrece tus dudas y miedos, y permite que su luz ilumine tu camino. No temas expresarle tus luchas y tus esperanzas.\n\n### 6. Examen\nAl concluir esta oración, reflexionemos brevemente sobre nuestro encuentro con Dios. Pregúntate cómo ha estado tu corazón y tu mente en esta oración. ¿Has notado alguna distracción que te haya alejado del encuentro? ¿Qué emociones han surgido durante la meditación? Este examen te ayudará a desarrollar una mayor conciencia en tus futuros momentos de oración.\n\nAl finalizar, recuerda que cada encuentro con el Señor es una oportunidad para crecer en la fe y en la comprensión de Su amor. Que esta meditación sobre Juan 8, 51-59 te renueve y te impulse a vivir en la verdad. Amén.", "reflexion": "En la vida, a menudo nos encontramos sumergidos en nuestras realidades cotidianas, preocupaciones y anhelos que nos llevan a reflexionar sobre lo efímero de nuestra existencia. Sin embargo, hay un momento crucial que todos enfrentamos: la inevitable confrontación con nuestra propia mortalidad. \n\nImagina que, en medio de la rutina diaria, te topas con una idea poderosa que desafía la percepción del tiempo y la vida. Una idea que sugiere que hay una dimensión de la existencia que trasciende nuestras luchas y triunfos temporales. Este pensamiento puede llevarnos a cuestionar qué es realmente importante en nuestra vida. \n\n¿Es el reconocimiento social, el éxito material o los logros personales lo que nos brinda un sentido duradero de propósito, o hay algo más profundo? Tal vez se trate de la conexión auténtica con nosotros mismos y con los demás, de la búsqueda de un legado que resuene más allá de nuestra existencia física, en la influencia positiva que podemos ejercer en las vidas de quienes nos rodean.\n\nAl contemplar la idea de la eternidad, surge la pregunta: ¿cómo deseamos que se nos recuerde? En lugar de aferrarnos a las sombras de la temporalidad, podríamos elegir vivir de tal manera que nuestras acciones, palabras y relaciones reverberen con significado. Una vida plena podría ser aquella que nos invite a trascender el miedo a lo desconocido y a acoger la belleza de la conexión humana donde, quizás, se encuentra la verdadera esencia de la existencia.\n\nA medida que avanzamos en nuestro camino, invitémonos a detenernos y a reflexionar sobre nuestras creencias, nuestras prioridades y cómo elegimos vivir cada día. En ese ejercicio, tal vez descubramos que hay algo más grande que nosotros mismos, algo que da sentido y profundidad a nuestra experiencia en este mundo, y que nos anima a vivir con valentía, compasión y propósito.", "mision": "Hoy te invito a dedicar unos minutos a escribir una carta o un mensaje a alguien importante en tu vida. Expresa tus sentimientos de agradecimiento y reconocimiento hacia esa persona. Puedes compartir lo que admiras de ella, cómo te ha influido o simplemente recordarle un momento especial que hayan compartido. Esta acción no solo fortalecerá tus lazos, sino que también te permitirá reflexionar sobre las conexiones significativas que tienes y el impacto que generan los demás en tu vida. Al enviar tu mensaje, toma un momento para sentir gratitud por esas relaciones."}