{"fecha": "10-07-2025", "evangelio": "san Mateo 10,7-15", "texto_evangelio": " 7 Dondequiera que vayan, prediquen este mensaje: “El reino de los cielos está cerca”.  8 Sanen a los enfermos, resuciten a los muertos, limpien a los que tengan alguna enfermedad en la piel, expulsen a los demonios. Lo que ustedes recibieron gratis, denlo gratuitamente.  9 No lleven oro ni plata, ni cobre en el cinturón,  10 ni bolsa para el camino, ni dos mudas de ropa, ni sandalias, ni bastón; porque el trabajador tiene derecho a su sustento.\n11 »En cualquier pueblo o aldea donde entren, busquen a alguien que merezca recibirlos y quédense en su casa hasta que se vayan de ese lugar.  12 Al entrar, digan: “Paz a esta casa”.  13 Si el hogar se lo merece, que la paz de ustedes reine en él; mas si no lo merece, que la paz regrese a ustedes.  14 Si alguno no los recibe bien ni escucha sus palabras, salgan de esa casa o de ese pueblo y sacúdanse el polvo de los pies.  15 Les aseguro que en el día del juicio será más tolerable el castigo para Sodoma y Gomorra que para ese pueblo.  ", "oracion": "# Llamados a Ser Mensajeros de Paz\n\n**Relajación:**\nBusca un lugar cómodo y tranquilo, donde puedas estar a solas conmigo y con el Señor. Cierra los ojos y toma unas cuantas respiraciones profundas. Siente el aire entrar y salir, permitiendo que cada exhalación te acerque más a un estado de calma y apertura ante Dios.\n\n**Petición:**\nTe invito a pedir a Dios la gracia de abrir tu corazón para escuchar su palabra y reconocer cómo puedes ser un mensajero de paz en tu vida cotidiana.\n\n**Método de oración:**\nHoy elegiremos la contemplación. Este método consiste en imaginar la escena del Evangelio, visualizando los momentos, las emociones y las interacciones que se desarrollan. Permítete sentir las circunstancias en las que se encuentran los personajes, experimentar su entorno y captar la esencia del mensaje que Jesús nos transmite.\n\n**Homilía y reflexión:**\nEn Mateo 10,7-15, Jesús envía a sus discípulos a predicar el Reino de Dios y a sanar a los enfermos. Reflexionemos sobre estos puntos:\n\n1. **¿Quiénes son los “destinatarios” de nuestra misión?** ¿Qué rostro tienen aquellos a quienes estamos llamados a llevarles el mensaje del amor de Dios?\n  \n2. **¿Qué significa predicar “el Reino de los Cielos”?** ¿Cómo se manifiesta este Reino en nuestra vida diaria y en nuestras acciones?\n\n3. **¿Estamos dispuestos a vivir la sencillez y la confianza en Dios?** Reflexiona sobre los recursos que utilizamos y cómo podemos depender más de la providencia divina.\n\n**Coloquio:**\nAhora, dialoga con el Señor. Puedes hablarle de tus inquietudes, de tus experiencias al escuchar su palabra, y de cómo sientes que puedes contribuir a llevar su mensaje. ¿Qué te pide en este momento? Escucha atentamente, y permite que sus palabras resuenen en tu corazón.\n\n**Examen de oración ignaciana:**\nAl finalizar, es importante reflexionar sobre tu oración. Tómate un momento para pensar en cómo te has sentido durante este tiempo con Dios. Pregúntate: ¿qué emociones han surgido? ¿Qué aprendizajes has obtenido? ¿Cómo puedes integrar esta experiencia en tu vida? Reconocer lo vivido en la oración es fundamental para cultivar una relación más profunda con el Señor y para seguir la senda de su gracia.\n\nQue esta oración te inspire a ser un mensajero del amor y la paz de Dios en tu entorno.", "reflexion": "### Guía de Relajación\n\nEncuentra un lugar tranquilo donde puedas sentarte o acostarte cómodamente. Cierra los ojos suavemente y respira profundamente. Inhala por la nariz, contando lentamente hasta cuatro, mantén el aire en tu interior durante un par de segundos y luego exhala por la boca contando hasta seis. Siente cómo cada exhalación te libera de tensiones. Repite este ciclo unas cuantas veces y permite que tu mente se aquiete.\n\n### Mensaje de Reflexión\n\nImagina un mundo donde cada persona que encuentras es una oportunidad para conectar. Cada encuentro puede ser un espacio para compartir y aprender. Hay un acto de generosidad en ofrecer lo mejor de nosotros mismos a los demás, y en este dar, también recibimos.\n\nCuando nos abrimos a ayudar, puede que no solo estemos brindando apoyo, sino que también estamos plantando semillas de esperanza y bondad. Reflexiona sobre el impacto que tus palabras y acciones pueden tener en aquellos que te rodean. ¿Cómo puedes ser una luz en la vida de otro? ¿Cómo puedes transformar un simple intercambio en un momento significativo?\n\nAhora, piensa en el concepto de confianza. Algunas veces, damos sin esperar nada a cambio, confiando en que esa acción tendrá un eco positivo. Cada vez que extends una mano, estás contribuyendo a un tejido social más fuerte. Pregúntate si estás dispuesto a dar un paso adelante, aunque esto signifique salir de tu zona de confort. \n\nEn la vida, es importante reconocer que cada uno de nosotros lleva una carga diferente. Las experiencias y desafíos de cada persona son únicos, y es en esa diversidad donde encontramos la riqueza de ser humanos. ¿Cómo puedes ser más empático hacia los demás? ¿Te has detenido a considerar qué batalla puede estar librando alguien más, incluso si su rostro parece sonriente?\n\nA medida que avanzas en tus días, desafíate a ti mismo a ver lo extraordinario en lo ordinario. La amabilidad no necesita grandes gestos; a veces, una sonrisa o una palabra gentil puede cambiar el rumbo de un día. Observa cómo pequeñas acciones pueden crear olas de positividad en quienes te rodean.\n\nTómate un momento para pensar en lo que significa realmente \"hacer bien\". Este concepto puede manifestarse de diversas maneras: la compasión, el respeto, la honestidad. Pregúntate cómo puedes implementar estos valores en tus interacciones diarias. ¿Te estás cuidando a ti mismo para poder cuidar de los demás? La auto-compasión es igualmente importante, pues solo cuando estamos en paz con nosotros mismos podemos extender esa paz hacia el exterior.\n\nLa vida está llena de decisiones, y cada una de ellas nos lleva a un camino distinto. La elección de contribuir al bienestar de los demás es una de las más hermosas y poderosas que podemos hacer. Recuerda que, al final del día, las conexiones significativas que formamos son lo que realmente perdura.\n\nAl finalizar esta reflexión, respira profundamente una vez más, sintiendo la gratitud por estar presente en este momento. Abre los ojos cuando estés listo y lleva contigo este mensaje de conexión y bondad. Permite que sea una guía en tu andar diario, recordando que en cada interacción tienes el poder de hacer una diferencia, por pequeña que sea.", "mision": "Que cada paso que demos siembre paz y esperanza, transformando el mundo con amor y solidaridad."}