{"fecha": "10-12-2025", "evangelio": "san Mateo 11, 28-30", "texto_evangelio": "28 »Vengan a mí todos ustedes que están cansados y agobiados; yo les daré descanso.  29 Carguen con mi yugo y aprendan de mí, pues yo soy apacible y humilde de corazón, y encontrarán descanso para sus almas.  30 Porque mi yugo es suave y mi carga es liviana».", "oracion": "### Título: Venid a mí, todos los que estáis cansados\n\n**1. Relajación:**  \nEncuentra un lugar cómodo donde puedas estar en silencio y en paz. Siéntate o recuéstate, cierra los ojos y toma varias respiraciones profundas. Siente cómo tu cuerpo se va relajando, permitiendo que las preocupaciones y tensiones del día se vayan desvaneciendo. Permite que el silencio te rodee y te llene de tranquilidad.\n\n**2. Petición:**  \nSeñor, ayúdame a encontrar descanso y paz en Tu presencia.\n\n**3. Método elegido: Contemplación.**  \nHoy te invito a contemplar la escena que nos presenta el evangelio. La contemplación consiste en imaginar vivamente el relato, casi como si estuvieras allí presente. Permite que tus sentidos se involucren: qué ves, qué oyes, qué sientes en tu corazón. \n\n**4. Guía de contemplación:**  \nLee Mateo 11, 28-30. Imagina a Jesús hablando a un grupo de personas cansadas y agobiadas. \n- **Visualiza:** Observa el entorno. ¿Dónde se encuentran? ¿Qué rostros ves? \n- **Escucha:** Presta atención a la voz de Jesús. ¿Cómo suena? ¿Qué tono tiene? \n- **Siente:** ¿Cuál es tu respuesta interior a sus palabras? ¿Qué emociones vienen a ti mientras sientes su invitación a descansar? \n\nReflexiona: ¿Qué significa para mí \"tomar su yugo\" y hallar descanso en Él?\n\n**5. Coloquio:**  \nDespués de esta experiencia de contemplación, habla con Jesús como lo harías con un amigo. Cuéntale cómo te sientes al escuchar su invitación. Expresa tus cargas, tus cansancios, tus preocupaciones. Pregúntale cómo puede acompañarte en tu camino diario.\n\n**6. Examen de oración ignaciana:**  \nTermina tu oración haciendo un breve examen. Recuerda los momentos de tu día donde sentiste cargas o momentos de descanso. Pregúntate: ¿Dónde he sentido la presencia de Dios en mi jornada? Agradece por esos momentos y pide luz para seguir buscando su compañía y descanso en el futuro. \n\nQue tu oración sea un encuentro profundo con el Maestro que nos llama a descansar en su amor y entrega. Amen.", "reflexion": "### Guía de Relajación para la Meditación\n\nAntes de sumergirte en este momento de reflexión, encuentra un lugar tranquilo donde puedas estar a solas. Siéntate en una posición cómoda, cierra los ojos suavemente y toma una profunda respiración. Inhala lentamente por la nariz, llenando tus pulmones de aire fresco. Mantén la respiración por un momento, y luego exhala por la boca, dejando ir cualquier tensión. Repite esto un par de veces más, permitiendo que tu cuerpo se relaje y tu mente se aquiete. Ahora estás listo para abrirte a la reflexión.\n\n### Reflexión\n\nA menudo, en la vida, nos cargamos de preocupaciones, expectativas y miedos que parecen crecer y multiplicarse. En medio de este torbellino, es fácil sentirnos abrumados, como si las cargas que llevamos fueran más pesadas de lo que podríamos soportar. Sin embargo, existe una invitación a mirar hacia adentro y a cuestionar la manera en que llevamos nuestras cargas.\n\nReflexiona sobre lo que realmente te pesa. Pregúntate: ¿Cuáles son los pensamientos, sentimientos o situaciones que te han seguido y te han dificultado avanzar? A veces, cuando nos enfrentamos a situaciones complicadas, olvidamos que podemos dejar ir ciertas preocupaciones y encontrar un camino más ligero.\n\nImagina la posibilidad de entregarle esas cargas a algo más grande que tú mismo, ya sea la confianza en un proceso, la conexión con otras personas o el simple acto de soltar tus temores. Esta liberación no significa la ausencia de esfuerzo o compromiso, sino más bien una reconfiguración de cómo percibimos nuestro viaje.\n\nLa idea de encontrar un espacio de paz en medio de la tormenta es fundamental. Reflexiona sobre los momentos de tu vida en los que has sentido un alivio. ¿Cuándo fue la última vez que te permitiste desconectar del ruido y simplemente ser? Este acto de conexión contigo mismo puede ser un paso poderoso hacia el bienestar.\n\nA veces, el deseo de cambiar el mundo o nuestras circunstancias puede ser abrumador. Pero considera que el cambio inicia desde adentro. Puede que no siempre podamos determinar los eventos a nuestro alrededor, pero sí podemos decidir cómo respondemos a ellos. La clave radica en reconocer que en este viaje no estás solo; hay redes de apoyo y la posibilidad de compartir el peso de lo que llevas.\n\nFinalmente, piensa en la importancia de la bondad hacia ti mismo. Permítete ser humano, con todas tus imperfecciones y luchas, y reconoce que está bien pedir ayuda o simplemente tomarte un momento para respirar. En la búsqueda de la paz interna, el acto de ser amable contigo mismo es, a menudo, el primer paso hacia un cambio significativo.\n\nCultiva la idea de que cada día es una oportunidad para comenzar de nuevo. Mientras te adentras en este viaje de reflexión, recuerda que la vida puede ser más ligera cuando elegimos ver más allá de nuestras cargas y nos permitimos abrazar la simplicidad de ser. Esta es la esencia del viaje hacia la autorealización y la paz interior.", "mision": "Cargas pesadas, busca alivio en la simplicidad y encuentra paz en el camino de la vida."}