{"fecha": "10-11-2025", "evangelio": "san Lucas 17,1-6", "texto_evangelio": "El pecado, la fe y el deber\n17 Luego dijo Jesús a sus discípulos:\n—Los tropiezos son inevitables, pero ¡ay de aquel que los ocasiona!  2 Más le valdría ser arrojado al mar con una piedra de molino atada al cuello que servir de tropiezo a uno solo de estos pequeños.  3 Así que, ¡cuídense!\n»Si tu hermano peca, repréndelo; y si se arrepiente, perdónalo.  4 Aun si peca contra ti siete veces en un día, y siete veces regresa a decirte que se arrepiente, perdónalo.\n5 Entonces los apóstoles dijeron al Señor:\n—¡Aumenta nuestra fe!\n6 —Si ustedes tuvieran una fe tan pequeña como una semilla de mostaza —respondió el Señor—, podrían decirle a este árbol sicómoro: “Arráncate de aquí y plántate en el mar” y les obedecería.", "oracion": "# La Fe que Mueve Montañas\n\n1. **Relajación:** Encuentra un lugar cómodo y tranquilo donde puedas sentarte o reclinarte. Cierra los ojos y respira profundamente. Siente cómo el aire entra y sale de tu cuerpo, permitiendo que cada exhalación te libere de cualquier tensión. Deja que el silencio te rodee, preparándote para entrar en la presencia de Dios.\n\n2. **Petición:** Señor, aumenta mi fe y ayúdame a vivir en amor y compasión.\n\n3. **Método de Oración:** Esta oración se centrará en la **meditación**, adecuada para el texto que contiene las enseñanzas de Jesús. La meditación permite profundizar en las palabras de Jesús, ayudándonos a reflexionar sobre su significado en nuestra vida cotidiana.\n\n4. **Guía de Meditación:**\n   - **Contexto:** En Lucas 17, 1-6, Jesús aborda el tema de las ofensas y la necesidad del perdón. Reflexionemos sobre la importancia de nuestra fe en circunstancias difíciles.\n   - **Puntos de Reflexión:**\n     1. ¿De qué manera puedo ser un instrumento de perdón en mi entorno?\n     2. ¿Qué obstáculos me impiden tener una fe firme en Dios?\n     3. ¿Cómo puedo fortalecer mi confianza en el poder transformador de la fe, incluso en momentos de duda?\n\n5. **Coloquio:** Dirígete a Jesús en oración, compartiendo tus pensamientos y sentimientos sobre lo que has meditado. Pregúntale cómo puede ayudarte a ser más comprensivo y perdonador. Escucha su respuesta en tu corazón y permite que su amor te llene.\n\n6. **Examen de Oración Ignaciana:** Al concluir tu tiempo de oración, reflexiona brevemente sobre los momentos de tu día. Reconoce las ocasiones en las que sentiste la presencia de Dios y las que quizás te alejaron de ella. Agradece por lo vivido y pídele la gracia de una fe renovada para afrontar cada situación. Identifica cómo puedes llevar esta experiencia contigo en los días venideros, estableciendo un compromiso de crecimiento espiritual.\n\nQue esta oración te acompañe y te guíe hacia una fe más profunda en Dios y en los demás. Amén.", "reflexion": "**Guía de Relajación para la Meditación:**\n\nSiéntate en un lugar tranquilo y cómodo. Cierra los ojos suavemente y respira profundamente. Inhala por la nariz, siente cómo el aire llena tus pulmones y exhala lentamente por la boca. Repite esto un par de veces, permitiendo que cada respiración te relaje un poco más. Concéntrate en el flujo de tu respiración y en cómo tu cuerpo se siente más ligero con cada exhalación.\n\n---\n\nEn la vida diaria, nos encontramos enfrentando situaciones que retan nuestra paciencia y comprensión. Es fácil encontrarse en un ciclo de crítica y resentimiento, tanto hacia uno mismo como hacia los demás. Sin embargo, volverse consciente de este ciclo es el primer paso hacia un cambio significativo. La vida nos ofrece oportunidades para reflexionar sobre cómo nuestras acciones y palabras pueden afectar a los demás.\n\nImagina el impacto que puede tener un simple gesto en la vida de otra persona. A veces, lo que consideramos un pequeño error o una falta de atención podría herir profundamente a alguien más. Reflexionar sobre esto nos invita a ser más conscientes de nuestra conducta y de las consecuencias que pueden derivarse de nuestras interacciones. En lugar de buscar el juicio o la condena, podría resultar más enriquecedor buscar la comprensión y la empatía.\n\nLa vida también presenta momentos en los que la frustración puede parecer abrumadora. Sin embargo, en esos momentos, encontrar la manera de cambiar nuestra perspectiva puede ser clave. Preguntémonos: ¿qué hemos aprendido de estas experiencias? Las dificultades son oportunidades para crecer, para desarrollar la resiliencia, y para aprender a manejar las emociones de manera constructiva.\n\nY si bien podemos sentir que nuestras debilidades nos limitan, es importante recordar que cada uno de nosotros tiene un potencial único. En los encuentros cotidianos con los demás, se nos recuerda que, aunque a veces fallamos, siempre hay espacio para el perdón y el cambio. Esta idea de renovación puede ofrecer consuelo y esperanza, tanto para nosotros mismos como para aquellos que nos rodean.\n\nFinalmente, en esta búsqueda de ser mejores personas, no podemos descuidar el valor de la comunidad. Dedicarnos a apoyar a los demás, a ser fuente de aliento en lugar de críticas, crea un tejido social más fuerte. Cada acto de bondad puede sembrar semillas de cambio en nuestro entorno, transformando poco a poco nuestras relaciones y nuestra propia percepción del mundo.\n\nTe invito a reflexionar sobre tus propias interacciones. Pregúntate cómo puedes contribuir a un ambiente más positivo y compasivo. Aceptar que todos cometen errores es dar un paso hacia la madurez emocional. En lugar de ver los desafíos como impedimentos, consideremos cómo pueden guiarnos hacia un mayor entendimiento y conexión con los demás.\n\nAl final del día, el reto es recordar el impacto que tenemos y el poder que nuestras elecciones pueden tener en la vida de otra persona. Este viaje de reflexión y conexión puede ser el primer paso hacia una vida más significativa y plena.", "mision": "Que nuestra vida sea un camino de perdón y fe en el potencial del ser humano."}