{"fecha": "10-10-2025", "evangelio": "san Lucas 11,15-26", "texto_evangelio": " 15 Pero algunos dijeron: «Este expulsa a los demonios por medio de Beelzebú, príncipe de los demonios».  16 Otros, para ponerlo a prueba, le pedían una señal del cielo.\n17 Como él conocía sus pensamientos, les dijo: «Todo reino dividido contra sí mismo quedará asolado, y una casa dividida contra sí misma se derrumbará.  18 Por tanto, si Satanás está dividido contra sí mismo, ¿cómo puede mantenerse en pie su reino? Lo pregunto porque ustedes dicen que yo expulso a los demonios por medio de Beelzebú.  19 Ahora bien, si yo expulso a los demonios por medio de Beelzebú, ¿los seguidores de ustedes por medio de quién los expulsan? Por eso ellos mismos los juzgarán a ustedes.  20 Pero si expulso a los demonios con el poderoso dedo de Dios, eso significa que el reino de Dios ha llegado a ustedes.\n21 »Cuando un hombre fuerte y bien armado cuida su hacienda, sus bienes están seguros.  22 Pero si lo ataca otro más fuerte que él y lo vence, le quita las armas en que confiaba y reparte el botín.\n23 »El que no está de mi parte está contra mí; y el que conmigo no recoge esparce.\n24 »Cuando un espíritu maligno sale de una persona, va por lugares áridos buscando descanso sin encontrarlo. Entonces dice: “Volveré a mi casa, de donde salí”.  25 Cuando llega, la encuentra barrida y arreglada.  26 Luego va y trae a otros siete espíritus más malvados que él y entran a vivir allí. Así que el estado final de aquella persona resulta peor que el inicial».", "oracion": "# Oración Ignaciana sobre Lucas 11, 15-26\n\n**Relajación:**  \nTe invito a buscar un lugar cómodo y tranquilo. Respira profundamente varias veces, permitiendo que cada exhalación te ayude a soltar las tensiones y abrir tu corazón a la presencia de Dios. Siéntete en paz y dispuesto a escuchar.\n\n**Petición:**  \nSeñor, ilumina mi mente y corazón para entender mejor tu palabra y vivirla en mi día a día.\n\n**Método:**  \nHoy utilizaremos la **contemplación**. Esta forma de oración nos invita a sumergirnos en la narración del evangelio, percibiendo con nuestros sentidos lo que Jesús vivió y experimentó. Nos permite conectar de manera profunda con la escena y descubrir la acción de Dios en ella.\n\n**Guía de contemplación:**  \nImagina que estás en la escena en la que Jesús es acusado de estar poseído por Beelzebú. Visualiza el lugar: es un entorno polvoriento, con un pequeño grupo alrededor de Jesús, sus rostros llenos de curiosidad y escepticismo. Escucha el murmullo del pueblo y el tono airado de sus críticas. Siente la tensión en el aire y la firmeza de Jesús al responder. Cuando veas la figura de Jesús, observa su mirada y su calma ante el embrollo. ¿Qué emociones sientes mientras contemplas este momento?\n\n**Coloquio:**  \nAhora, en presencia de Dios, puedes hablar con Él como lo harías con un amigo. Comparte lo que sientes al contemplar esta escena, tus miedos, tus dudas y tus esperanzas. Pide claridad sobre cómo puedes vivir con valentía y testimonio, como lo hizo Jesús.\n\n**Examen de oración ignaciana:**  \nPara finalizar, recuerda que el examen es un momento clave en nuestra práctica espiritual. Te invito a reflexionar sobre tu día, considerando los momentos en los que sentiste la cercanía de Dios y aquellos en los que te distanciaste. Agradece lo vivido y pide la gracia de estar más atento a su presencia en tu vida cotidiana.", "reflexion": "### Guía de Relajación\n\nAntes de comenzar, toma un momento para encontrar una posición cómoda. Cierra los ojos y respira profundamente. Inhala por la nariz, llenando tus pulmones de aire. Sostenlo por un instante y exhala lentamente por la boca, liberando tensiones. Repite esto tres veces, dejando que cada exhalación te lleve a un estado de calma. Permite que tu mente se apague un poco y se abra a la reflexión.\n\n---\n\nEn la vida, a menudo encontramos situaciones y desafíos que generan divisiones entre nosotros. Estos momentos pueden hacernos cuestionar no solo a los demás, sino también a nosotros mismos. A veces, las acciones de las personas parecen estar motivadas por un lugar de profunda contradicción. A menudo, juzgamos sin comprender el trasfondo de sus decisiones o el contexto de sus acciones.\n\nPensemos por un momento en los conflictos que surgen cuando se cree en cosas opuestas. La tendencia natural puede ser enfocarse en lo negativo, en lo que nos separa. Pero, ¿qué sucede si elegimos dedicar nuestra energía a comprender y construir conexiones más bien que levantar muros? Puede que no siempre estemos de acuerdo, pero la verdadera comprensión trasciende la aprobación o el rechazo. Es a través de la empatía que podemos ver más allá de las diferencias y buscar el bien común en lugar de encolumnarnos en contra del “otro”.\n\nAsimismo, hay momentos en los que nos vemos atrapados en nuestra propia confusión. Tal vez enfrentamos decisiones difíciles o sentimos una discordancia interna. Estas luchas pueden generar un sentido de desasosiego, y es natural que busquemos culpables o justificaciones. Sin embargo, cuando decidimos mirar dentro de nosotros mismos y reconocer nuestras propias falencias, comenzamos a vislumbrar un camino genuino hacia el crecimiento. La verdadera transformación comienza en el interior.\n\nCada persona lleva consigo una carga. Algunos ocultan su lucha tras una fachada de seguridad. Otros expresan su dolor en actitudes que pueden resultar confrontativas. Aquí es donde la compasión se convierte en un acto poderoso. Al permitirnos ver a los demás más allá de sus acciones, podemos crear un espacio de escucha y comprensión. En este espacio, las transformaciones pueden ocurrir, tanto en nosotros como en los demás.\n\nImagina un escenario donde, en vez de desenmascarar al “enemigo”, el foco sea la cooperación. En lugar de dividir, es posible unirnos en torno a objetivos compartidos, cultivar nuestra humanidad común. ¿Qué pasaría si cada vez que sintiéramos el impulso de criticar, optáramos en cambio por dialogar? Con cada paso, podríamos ir tejiendo redes de apoyo y amistad, incluso en los lugares más inesperados.\n\nA veces, el cambio más significativo comienza con un simple acto: la disposición a escuchar. Pregúntate: ¿Cómo puedo contribuir al diálogo en lugar de perpetuar la discordia? ¿Qué pasaría si, en lugar de alimentarme de la negatividad, decidiera nutrir lo positivo? Cada pequeño gesto cuenta. Al hacerlo, más que una acción, se convierte en un acto de valentía y de amor.\n\nFinalmente, reflexionemos sobre lo que significa realmente estar en paz con nosotros mismos y con los que nos rodean. La verdadera armonía no es la ausencia de conflictos, sino la capacidad de abordarlos con un espíritu abierto y lleno de compasión. El viaje hacia la introspección y el entendimiento puede ser largo y difícil, pero cada paso vale la pena. Al final, todos buscamos lo mismo: pertenencia, aceptación y, sobre todo, la posibilidad de ser vistos y escuchados en nuestra autenticidad.", "mision": "Que la luz de la verdad ilumine nuestras elecciones, y la sabiduría nos guíe siempre."}