{"fecha": "11-09-2025", "evangelio": "san Lucas 6, 27-38", "texto_evangelio": "El amor a los enemigos(A)\n27 »Pero a ustedes que me escuchan les digo: Amen a sus enemigos, hagan bien a quienes los odian,  28 bendigan a quienes los maldicen y oren por quienes los maltratan.  29 Si alguien te pega en una mejilla, vuélvele también la otra. Si alguien te quita la capa, no le impidas que se lleve también la camisa.  30 Dale a todo el que te pida y, si alguien se lleva lo que es tuyo, no se lo reclames.  31 Traten a los demás tal y como quieren que ellos los traten a ustedes.\n32 »¿Qué mérito tienen ustedes al amar solamente a quienes los aman? Aun los pecadores lo hacen así.  33 ¿Y qué mérito tienen ustedes al hacer bien a quienes les hacen bien? Aun los pecadores actúan así.  34 ¿Y qué mérito tienen ustedes al dar prestado a quienes pueden corresponderles? Aun los pecadores se prestan entre sí, esperando recibir el mismo trato.  35 Ustedes, por el contrario, amen a sus enemigos, háganles bien y denles prestado sin esperar nada a cambio. Así tendrán una gran recompensa y serán hijos del Altísimo, porque él es bondadoso con los ingratos y malvados.  36 Sean compasivos, así como su Padre es compasivo.\n37 »No juzguen y no se les juzgará. No condenen y no se les condenará. Perdonen y se les perdonará.  38 Den y se les dará: se les echará en el regazo una medida llena, apretada, sacudida y desbordante. Porque con la medida con que midan a otros, se les medirá a ustedes».", "oracion": "# Oración Ignaciana: Amar a Nuestros Enemigos\n\n**1. Relajación:**\nBusquemos un lugar cómodo, donde podamos estar tranquilos y a solas. Cierra los ojos y respira profundamente. Imagina que cada respiración te llena de paz y cada exhalación te libera de tensiones y preocupaciones. Siéntete en la presencia de Dios, quien te ama tal como eres.\n\n**2. Petición:**\nSeñor, en esta oración, te pido que me des la gracia de amar a mis enemigos y a aquellos con quienes tengo dificultades. Ayúdame a verlos con tus ojos y a responder con amor y compasión.\n\n**3. Método de oración:**\nHoy elegiremos la **contemplación**. En esta forma de oración, no solo reflexionamos sobre las palabras del Evangelio, sino que nos sumergimos en la escena. Imaginemos el entorno, las personas presentes y las emociones que surgen en esta interacción con Jesús y la comunidad.\n\n**4. Guía de contemplación:**\nLectura del evangelio de Lucas 6, 27-38. Imagina que estás en un lugar donde Jesús está hablando a una multitud. Siente el sol en tu piel y escucha el murmullo de la gente. Visualiza a Jesús, con su mirada compasiva, mientras les dice que amen a sus enemigos. Imagina sus gestos y la expresión en su rostro mientras invita al amor radical. ¿Qué emociones surgen en ti al escuchar estas palabras? \n\n**5. Breve homilía:**\n- ¿Qué significa realmente \"amar a nuestros enemigos\"? Reflexiona sobre cómo esto se traduce en tu vida diaria.\n- ¿De qué manera el perdón se convierte en una herramienta de liberación tanto para el que perdona como para el que es perdonado?\n- ¿Qué obstáculos te impiden vivir este mensaje de amor y generosidad hacia los demás?\n\n**6. Coloquio:**\nEn este momento, habla con Dios sobre lo que has experimentado. Cuéntale cómo te sientes al considerar a aquellos que te han hecho daño. Pregúntale cómo puedes hacer un pequeño gesto de amor o perdón hacia ellos. Permite que esta conversación fluya desde lo más profundo de tu corazón.\n\n**7. Examen de oración:**\nAl finalizar tu tiempo de oración, toma un momento para hacer un examen. Reflexiona sobre los siguientes aspectos: \n- ¿Qué he sentido al orar hoy?\n- ¿Cómo puedo llevar el mensaje de amar a mis enemigos a mi vida diaria?\n- ¿Qué pasos puedo tomar en esta semana para practicar el amor y la generosidad, incluso en situaciones difíciles?\n\nFinaliza tu oración agradeciendo a Dios por su presencia y amor incondicional. Amén.", "reflexion": "### Invitación a la Reflexión\n\nPara comenzar, te invito a encontrar un lugar cómodo y tranquilo. Cierra los ojos suavemente y toma una profunda respiración. Siente cómo el aire entra y sale de tu cuerpo, llevándote a un estado de calma. Permítete estar presente en este momento, dejando a un lado las preocupaciones del día. Ahora, abre tu mente y tu corazón a las siguientes ideas.\n\n---\n\nEn la vida cotidiana, a menudo nos encontramos con el desafío de cómo responder a las acciones de los demás, especialmente cuando estas no son justas o nos causan dolor. Tal vez has experimentado situaciones en las que alguien te ha hecho daño, o en las que te has sentido menospreciado. Es natural reaccionar con ira o deseo de venganza, pero te invito a considerar un enfoque diferente.\n\nImagina por un momento que, en lugar de responder con resentimiento, decides actuar desde un lugar de compasión. Permítete reflexionar sobre la idea de mirar más allá del comportamiento negativo de los demás y preguntarte qué podría estar causando esa acción. ¿De dónde proviene su dolor, su frustración o su rabia? A veces, quienes nos hacen daño están atrapados en sus propias luchas internas. \n\nAhora, piensa en esa persona que te ha causado malestar. ¿Qué significaría para ti ofrecerle comprensión en lugar de reproche? Podrías preguntarte a ti mismo cómo sería tu vida si eligieras el entendimiento y la empatía como tus respuestas predilectas. Tal vez encuentres que el camino hacia la paz no radica en la retaliación, sino en el perdón y la aceptación.\n\nAl adoptar esta actitud, no solo transformas tu relación con los demás, sino que también cambias tu propia perspectiva. La vida se llena de oportunidades para dar, incluso cuando no recibimos nada a cambio. Al ofrecer generosamente amor, apoyo y compasión, podemos crear un espacio en nuestras vidas donde la amabilidad florezca, y eso, a su vez, puede inspirar a otros a hacer lo mismo.\n\nAhora, reflexiona sobre las formas en que puedes practicar esta generosidad. Puede ser tan simple como ofrecer una sonrisa a un extraño, escuchar a un amigo que necesita desahogarse, o incluso ser amable contigo mismo en momentos de dificultad. Cada pequeño gesto cuenta y puede tener un efecto profundo en el tejido de nuestras relaciones.\n\nPor último, considera la posibilidad de liberar tus expectativas sobre cómo los demás deben comportarse. Aceptar a las personas tal como son, sin tratar de cambiarlas, puede ser liberador. Esto no significa que debas aceptar todo, sino que al reconocer la humanidad en los demás, te permites vivir en un estado de paz mayor.\n\nA medida que terminas esta reflexión, inhala profundamente una vez más y siente cómo tu cuerpo se llena de una nueva energía. Al exhalar, deja ir cualquier carga o resentimiento que hayas estado llevando. Permítete ser un agente de cambio, un faro de luz en un mundo que a menudo parece sombrío. Tu capacidad de amar y perdonar no solo redefine tus relaciones, sino que también puede contribuir a un ambiente más armonioso en todas partes. \n\nCuando estés listo, abre los ojos y lleva contigo este nuevo enfoque a tu vida diaria. Cada día es una nueva oportunidad para elegir el amor sobre el odio, la comprensión sobre el juicio. Comparte esa luz que llevas dentro con el mundo.", "mision": "Que la compasión y el amor transformen tus acciones, sembrando bondad en quienes te rodean."}