{"fecha": "11-06-2025", "evangelio": "san Mateo 5, 17-19", "texto_evangelio": "El cumplimiento de la Ley\n17 »No piensen que he venido a anular la Ley o los Profetas; no he venido a anularlos, sino a darles cumplimiento.  18 Les aseguro que mientras existan el cielo y la tierra, ni una letra ni una tilde de la Ley desaparecerán hasta que todo se haya cumplido.  19 Todo el que infrinja uno solo de estos mandamientos, por pequeño que sea, y enseñe a otros a hacer lo mismo, será considerado el más pequeño en el reino de los cielos; pero el que los practique y enseñe será considerado grande en el reino de los cielos.  ", "oracion": "# La Ley y los Profetas: Un Camino de Amor\n\n**Relajación:**\nBusca un lugar cómodo y tranquilo, donde puedas sentarte o reclinarte sin distracciones. Permite que tu cuerpo se relaje, centrándote en cada respiración. Inhala profundamente y exhala, sintiendo cómo se desvanecen las tensiones mientras te conectas con la presencia de Dios en tu interior.\n\n**Petición:**\nPido, Señor, que ilumines mi corazón para comprender tu ley no solo como un conjunto de normas, sino como un camino de amor que me lleva hacia ti y hacia los demás.\n\n**Método:**\nHoy meditemos en este pasaje del Evangelio de Mateo 5, 17-19. La meditación consiste en reflexionar sobre las palabras de Cristo, buscando comprender su significado profundo y cómo se relaciona con nuestra vida. Permítete sumergirte en las enseñanzas de Jesús, dejando que su mensaje resuene en tu interior.\n\n**Guía Homilética:**\n1. **Contexto de la Ley:** ¿Cómo entiendo la relación de la ley con mi vida diaria? ¿Veo las reglas como cargas o como guías hacia un amor más profundo?\n2. **Cumplir y Enseñar:** ¿De qué manera puedo ser un maestro en el amor, mostrando a otros la verdad y el sentido de vivir en coherencia con la ley de Dios?\n3. **Las Últimas Consecuencias:** ¿Cuáles son las consecuencias de vivir en autenticidad con la ley divina en mi vida y en la comunidad que me rodea?\n\n**Coloquio:**\nDirígete a Dios en un diálogo sincero. ¿Cómo te invita hoy a vivir su ley de manera más plena? ¿Qué cambios necesitas hacer en tu vida para acercarte y vivir en su amor? Expresa tus inquietudes, agradecimientos y deseos de crecer en tu fe.\n\n**Examen de Oración Ignaciana:**\nA lo largo de esta oración, dedica unos momentos a reflexionar sobre cómo te has sentido en la presencia de Dios. Pregúntate: ¿Qué me dice esta experiencia sobre mi relación con Él? ¿Hay alguna acción que mi corazón me sugiere para llevar a cabo después de este momento de encuentro? Confía en que el Espíritu Santo te guiará hacia una mayor comprensión de tu caminar espiritual.\n\n---\n\nQue esta oración te acompañe en tu búsqueda de un amor más profundo y en tu deseo de cumplir con la ley de Dios desde el corazón.", "reflexion": "### Guía de Relajación\n\nAntes de sumergirte en esta reflexión, te invito a encontrar un lugar tranquilo. Siéntate cómodamente, cierra los ojos y respira profundamente. Inhala por la nariz, sintiendo cómo tu abdomen se expande, y exhala lentamente por la boca, liberando cualquier tensión. Repite esto un par de veces, permitiendo que tu mente se aquiete y tu corazón se abra a nuevas ideas.\n\n### Reflexión\n\nEn la vida, a menudo nos encontramos ante decisiones y caminos que parecen estancarse o perder sentido. A veces, en nuestra búsqueda de propósito, puede resultar fácil desviar nuestra atención hacia lo superficial o lo inmediato, olvidando la profundidad de las experiencias que realmente importan.\n\nImagina por un momento que tu vida es un camino, una travesía que recorres día tras día. En este camino, te topas con señales que indican direcciones, principios y valores que guían tu andar. Estas señales son universales, son aquellos conceptos y creencias que dan forma a tu ser, que determinan cómo interactúas con el mundo y con los demás.\n\nEs fundamental reconocer y apreciar la riqueza de esas guías, incluso si no estás de acuerdo con todas. Pueden ser conceptos de justicia, de amor al prójimo, de respeto por la vida y la dignidad humana. Pregúntate: ¿Qué principios son los que realmente guían tu camino? ¿Te llevan a ser la mejor versión de ti mismo o, a menudo, los eliges según la conveniencia del momento?\n\nAdemás, reflexiona sobre la importancia de vivir en coherencia con esos principios. A veces, la vida puede presentarnos desafíos que ponen a prueba nuestras convicciones. Sin embargo, es en esos momentos difíciles donde se revela nuestra esencia más auténtica. Mantenerse firme en aquello que consideras valioso no solo define tu carácter, sino que también sirve de ejemplo para quienes te rodean.\n\nConsidera también el impacto de tus acciones. Cada pequeño gesto, cada decisión, tiene el potencial de influir en las vidas de los demás. En un mundo donde la distracción y la inercia parecen dominar, ¿cómo puedes actuar de manera que inspire a otros a reflexionar sobre su propio camino? \n\nPor último, pregúntate sobre la importancia de aprender y de abrirte a aquellas enseñanzas que han perdurado a través del tiempo. Aunque en ocasiones puedan parecer anticuadas o irrelevantes, su sabiduría puede ofrecerte una nueva perspectiva. La historia de la humanidad está llena de lecciones sobre el amor, la compasión y el perdón; valores que, en última instancia, alimentan el alma y armonizan nuestras relaciones.\n\nEn este viaje, no se trata de ser perfecto, sino de estar en constante evolución. La auto-reflexión es un ejercicio valioso que te permite crecer y transformarte a lo largo del tiempo. Te invito a que hoy tomes un momento para considerar no solo el rumbo de tu propio camino, sino también cómo tus decisiones pueden contribuir a un propósito mayor que trasciende tu vida individual.\n\nCuando logras integrar esos valores en tu vida cotidiana, no solo enriqueces tu propia experiencia, sino que también siembras semillas de transformación en tu entorno. Así, compartes el camino con otros, creando una red de apoyo y esperanza donde todos pueden crecer juntos.", "mision": "Que nuestras acciones busquen siempre el entendimiento y la armonía, respetando el camino del bien."}