{"fecha": "11-04-2025", "evangelio": "san Juan 10, 31-42", "texto_evangelio": "31 Una vez más los judíos tomaron piedras para arrojárselas,  32 pero Jesús les dijo:\n—Yo les he mostrado muchas buenas obras que proceden del Padre. ¿Por cuál de ellas me quieren apedrear?\n33 Ellos respondieron:\n—No te apedreamos por ninguna de ellas, sino por blasfemia; porque tú, siendo hombre, te haces pasar por Dios.\n34 —¿Y acaso —respondió Jesús— no está escrito en su Ley: “Yo les he dicho: ‘Ustedes son dioses’ ”?  35 Si Dios llamó “dioses” a aquellos para quienes vino la palabra (y la Escritura no puede ser quebrantada),  36 ¿por qué acusan de blasfemia a quien el Padre santificó para sí y envió al mundo? ¿Tan solo porque dijo: “Yo soy el Hijo de Dios”?  37 Si no hago las obras de mi Padre, no me crean.  38 Pero aunque no me crean a mí, si las hago, crean a mis obras, para que sepan y entiendan que el Padre está en mí y que yo estoy en el Padre.\n39 Nuevamente intentaron arrestarlo, pero él se les escapó de las manos.\n40 Volvió Jesús al otro lado del Jordán, al lugar donde Juan había estado bautizando antes; y allí se quedó.  41 Mucha gente acudía a él, y decía: «Aunque Juan nunca hizo ninguna señal milagrosa, todo lo que dijo acerca de este hombre era verdad».  42 Y muchos en aquel lugar creyeron en Jesús.", "oracion": "# **Oración Ignaciana: Escuchando la Voz del Buen Pastor**\n\n**1. Relajación**  \nTe invito a encontrar un lugar tranquilo y cómodo donde puedas sentarte sin distracciones. Cierra los ojos suavemente y toma varias respiraciones profundas. Siente cómo cada inhalación te llena de paz y cada exhalación te libera de preocupaciones. Permítete estar presente en este momento.\n\n**2. Petición**  \nHoy, mientras meditas sobre el pasaje de Juan 10, 31-42, pide a Dios la gracia de escuchar y reconocer la voz del Buen Pastor en tu vida. Abre tu corazón a la dirección y amor que Cristo te ofrece.\n\n**3. Método de Oración Ignaciana**  \nElige la **meditación**. Este método consiste en reflexionar sobre un pasaje bíblico y permitir que las palabras y las imágenes se instalen en tu mente y corazón. Busca sumergirte en el texto, imaginando los escenarios, las emociones de los personajes y cómo te sientes tú en esa situación.\n\n**4. Reflexión**  \n- **La identidad de Jesús**: Reflexiona sobre quién dice Jesús que es. ¿Cómo su identidad como Buen Pastor resuena en ti?\n- **La reacción de la gente**: Considera cómo respondieron los oyentes a las palabras de Jesús. ¿Qué te dice esto sobre la fe y la incredulidad en tu vida?\n- **El amor del Padre**: Piensa en la relación entre Jesús y el Padre. ¿Cómo puedes fortalecer tu propia relación con Dios, sabiendo que Él te conoce y te ama?\n\n**5. Coloquio**  \nColoca tus pensamientos y sentimientos a los pies del Señor. Habla con Él como lo harías con un amigo cercano. Puedes decirle lo que piensas sobre el pasaje, tus dudas, tus alegrías y tus luchas. Pregunta a Jesús cómo puedes escuchar mejor su voz en tu vida diaria. Permítete escuchar su respuesta en tu interior.\n\n**6. Examen de Oración Ignaciana**  \nAl finalizar esta oración, te invito a hacer un breve examen. Donde te encuentres, reflexiona sobre los momentos del día en los que has sentido la presencia de Dios y aquellos en los que te has sentido distante. Observa tus sentimientos y pensamientos, y considera cómo puedes volver a sintonizarte con la voz del Buen Pastor en los días que vienen.\n\nQue la gracia de nuestro Señor esté contigo mientras meditas, y que tu corazón encuentre consuelo y claridad en su Palabra. Amén.", "reflexion": "En la búsqueda de la verdad y el sentido de nuestras vidas, a menudo nos encontramos en situaciones donde nuestras creencias y percepciones son desafiadas. Es común sentir desconcierto cuando las certezas que hemos construido se ponen en tela de juicio. Sin embargo, en esos momentos de incertidumbre es importante recordar que el diálogo y la apertura a nuevas ideas son fundamentales para nuestro crecimiento personal.\n\nImagina un lugar donde se celebran debates apasionados, donde todos están invitados a expresar sus dudas y convicciones. En ese espacio, se cultiva el respeto y la escucha activa, permitiendo que surjan reflexiones profundas. Aquí, la verdad no se presenta como un dogma rígido, sino como un viaje compartido hacia una comprensión más rica y matizada de la vida.\n\nEs esencial que cuestionemos y analicemos nuestras propias creencias, sin miedo al cambio. A veces, lo que puede parecer blando o inestable es, en realidad, el terreno fértil donde brotan nuevas ideas y perspectivas. La confrontación de pensamientos distintos puede ser la chispa que encienda una transformación personal.\n\nAdemás, en nuestro itinerario humano, es crucial recordar que cada persona tiene su propia historia y sus propias luchas. Al compartir nuestras experiencias, podemos encontrar puntos en común que nos unan. La empatía y la compasión pueden ser faros que nos guíen en la búsqueda de respuestas y conexiones más auténticas.\n\nAsí que, te invito a navegar por las corrientes de la reflexión y el diálogo. Permítete dudar, cuestionar y, sobre todo, escuchar. Puede que en este proceso encuentres no solo nuevas verdades, sino también un sentido más profundo de comunidad y propósito en tu vida. En última instancia, la búsqueda de comprensión puede llevarnos a un lugar de paz, donde la diversidad de pensamientos y creencias se convierta en un puente, en lugar de una barrera.", "mision": "Hoy te invito a dedicar unos minutos a observar a tu alrededor y notar pequeños signos de esperanza en tu vida o en la vida de quienes te rodean. Luego, elige una persona con la que puedas compartir una palabra de aliento o gratitud. Un simple gesto puede iluminar el día de alguien y recordarte la importancia de la conexión humana."}