{"fecha": "11-07-2025", "evangelio": "san Mateo 19, 27-29", "texto_evangelio": "27 —¡Mira, nosotros lo hemos dejado todo por seguirte! —le dijo Pedro—. ¿Y qué ganamos con eso?\n28 —Les aseguro —respondió Jesús— que en la renovación de todas las cosas, cuando el Hijo del hombre se siente en su trono glorioso, ustedes que me han seguido se sentarán también en doce tronos para juzgar a las doce tribus de Israel.  29 Y todo el que por mi causa haya dejado casas, hermanos, hermanas, padre, madre, hijos o terrenos recibirá cien veces más y heredará la vida eterna.  ", "oracion": "# Oración Ignaciana: La Promesa del Reino\n\n**1. Relajación**  \nTe invitamos a buscar un lugar cómodo y tranquilo donde puedas estar en paz. Siéntate o recuéstate de tal manera que tu cuerpo se relaje y te permita abrir tu mente y corazón a la presencia de Dios. Respira hondo, sintiendo cómo el aire entra y sale de tu ser, liberando las tensiones y preocupaciones del día.\n\n**2. Petición**  \nHoy, pido a Dios la gracia de entender y aceptar la profundidad de su llamado y promesa, que me ayude a ser generoso en mi entrega, renunciando a lo que me impide seguirle y confiando en la abundancia de su reino.\n\n**3. Método: Meditación**  \nPara el pasaje de Mateo 19, 27-29, utilizaremos la meditación, ya que se centra en las palabras de Jesús y su significado profundo. Este método implica reflexionar sobre la palabra de Dios, tratando de entender su mensaje y cómo se aplica a nuestra vida.\n\n**4. Breve Homilía y Preguntas Disparadoras**  \nEn este pasaje, los apóstoles se preocupan por las recompensas de seguir a Jesús. El Señor les asegura que aquellos que han dejado todo por Él recibirán mucho más a cambio. Esto nos invita a reflexionar sobre nuestras propias prioridades y sacrificios en la vida cristiana.\n\n- ¿Qué cosas sientes que debes dejar atrás para seguir a Cristo de una manera más profunda?\n- ¿Cómo la promesa de Dios de recompensar a sus fieles influye en tus decisiones y vida diaria?\n- ¿En qué áreas de tu vida estás llamado a ser más generoso y desprendido?\n\n**5. Coloquio de Oración Ignaciana**  \nAhora, tómate un momento para hablar con el Señor. Puedes expresar tus agradecimientos por las bendiciones recibidas, tus preocupaciones, tus anhelos y, sobre todo, tu deseo de seguirle. Habla con Él como lo harías con un amigo íntimo, abriendo tu corazón sin reservas.\n\n**6. Examen de Oración Ignaciana**  \nAl concluir tu oración, es útil hacer un examen de conciencia. Reflexiona sobre tu día y pregúntate:  \n- ¿Cómo he buscado la voluntad de Dios en mis acciones?  \n- ¿He estado abierto a las oportunidades de amar y servir a los demás?  \n- ¿Qué obstáculos he encontrado en este camino y cómo puedo superarlos?\n\nRecuerda que Dios siempre te acompaña y que cada día es una nueva oportunidad para seguirle con generosidad. Mucho ánimo en tu camino espiritual.", "reflexion": "### Guía de Relajación\n\nTe invito a encontrar un lugar tranquilo donde puedas sentarte cómodamente. Cierra los ojos suavemente y toma una respiración profunda. Inhala por la nariz, dejando que el aire llene tus pulmones, y luego exhala lentamente por la boca. Repite esto un par de veces, sintiendo cómo tu cuerpo se relaja con cada exhalación. Permite que tus pensamientos se aquieten y da la bienvenida a un momento de introspección.\n\n---\n\nEn la vida, a menudo nos encontramos ante decisiones difíciles y sacrificios inevitables. A veces, el camino que elegimos implica renunciar a ciertas comodidades o certezas en busca de algo más profundo y significativo. Reflexionemos sobre esta idea: la esencia de nuestra existencia puede estar en la búsqueda de un propósito más elevado y en el valor que otorgamos a nuestras elecciones.\n\nImaginemos un viaje. Todos tenemos un destino al que aspiramos, pero el viaje en sí mismo está lleno de desafíos y enseñanzas. En este camino, hay momentos en que podríamos sentir que nuestras decisiones nos llevan a perder algo importante; sin embargo, es fundamental preguntarnos: ¿qué estamos ganando realmente? A menudo, el sacrificio puede abrir las puertas a nuevas oportunidades y a la expansión de nuestra experiencia vital.\n\nEn este sentido, examinemos nuestras relaciones. Puede que tengamos que dejar atrás vínculos que no nos nutren o que nos limitan. Tal vez estas decisiones sean dolorosas, pero también son necesarias para nuestro crecimiento personal. Al liberar espacio en nuestras vidas, podemos permitir que nuevas conexiones y experiencias enriquezcan nuestra existencia. Cada paso que damos, cada relación que formamos, tiene el potencial de ofrecernos una sabiduría y una comprensión más profundas de nosotros mismos y del mundo que nos rodea.\n\nA medida que exploramos nuestras prioridades, nos damos cuenta de que algunas veces nos aferramos a aspectos que no nos sirven. Puede ser una ideología, una forma de vivir o incluso un estilo de vida que elegimos por el temor a lo desconocido. Al cuestionar estos aspectos, creamos la posibilidad de transformar nuestra vida en algo más auténtico y significativo. La liberación de esos lastres no solo nos beneficia a nosotros, sino también a quienes nos rodean, ya que al ser más auténticos, inspiramos a otros a explorar su propio camino.\n\nPensemos en la idea de recompensas. A menudo, lo que buscamos con fervor puede parecer inalcanzable. Sin embargo, al mirar de cerca, descubrimos que las recompensas más valiosas no siempre son materiales, sino aquellas que enriquecen nuestro espíritu. Implican amor, amistad, sentido de comunidad y una conexión profunda con nosotros mismos. Estas recompensas surgen de nuestras decisiones, de nuestra disposición a dar y recibir, a arriesgarnos en el amor y en la confianza.\n\nInvito a cada uno a contemplar lo que realmente valoramos en nuestra vida. ¿Estamos dispuestos a hacer sacrificios por aquello que amamos? ¿Estamos listos para abrir nuestro corazón y nuestra mente a nuevas posibilidades, aunque esto implique salir de nuestra zona de confort? Recuerda que cada elección que hacemos, cada sacrificio, puede ser un paso hacia una vida más plena y auténtica.\n\nHoy, al terminar esta reflexión, considera cómo puedes abrazar el cambio y la transformación en tu vida. Permítete soñar con un futuro donde las oportunidades surjan a partir de tus decisiones valientes. Tal vez descubras que, al renunciar a algo, estás en realidad haciendo espacio para lo que te ofrece un sentido más profundo de pertenencia y realización. La invitación está aquí: elige vivir con propósito y significado, y permite que tu vida sea un reflejo de tus más altos anhelos.", "mision": "Que la entrega y el sacrificio guíen nuestro camino hacia un futuro lleno de esperanza y generosidad."}