{"fecha": "11-08-2025", "evangelio": "san Mateo 17,22-27", "texto_evangelio": "El impuesto del Templo\n22 Estando reunidos en Galilea, Jesús les dijo: «El Hijo del hombre va a ser entregado en manos de los hombres.  23 Lo matarán, pero al tercer día resucitará». Y los discípulos se entristecieron mucho.\n24 Cuando Jesús y sus discípulos llegaron a Capernaúm, los que cobraban el impuesto del Templo se acercaron a Pedro y preguntaron:\n—¿Su maestro no paga el impuesto del Templo?\n25 —Sí, lo paga —respondió Pedro.\nAl entrar Pedro en la casa, se adelantó Jesús a preguntarle:\n—¿Tú qué opinas, Simón? Los reyes de la tierra, ¿a quiénes cobran tributos e impuestos: a los suyos o a los demás?\n26 —A los demás —contestó Pedro.\n—Entonces los suyos están exentos —dijo Jesús—.  27 Pero para no escandalizar a esta gente, vete al lago y echa el anzuelo. Saca el primer pez que pique; ábrele la boca y encontrarás una moneda. Tómala y dásela a ellos por mi impuesto y por el tuyo.", "oracion": "# Oración Ignaciana: Reflexionando sobre el Evangelio de Mateo 17, 22-27\n\n**1. Relajación:**\nPara comenzar nuestra oración, busquemos un lugar tranquilo y cómodo donde podamos estar en paz. Siéntate o reclínate de forma que tu cuerpo se relaje, cierra los ojos y respira profundamente. Inhalemos y exhalemos lentamente, dejando que toda preocupación o distracción se aleje con cada respiración.\n\n**2. Petición:**\nEn este día, pidamos al Señor la gracia de reconocer su providencia en nuestra vida y de abrir nuestro corazón al sacrificio que nos llama en nuestro seguimiento de Cristo.\n\n**3. Método de Oración:**\nHoy elegiremos la **contemplación**. Este método nos invita a sumergirnos en la escena descrita en el pasaje, visualizando los personajes, el ambiente y los sentimientos que surgen en este momento del evangelio. Utilizaremos nuestra imaginación para participar activamente en lo que Jesús dice y hace.\n\n**4. Guía de Homilía:**\nEl pasaje de Mateo 17,22-27 nos presenta un momento crucial en la vida de Jesús y sus discípulos. Aquí algunas preguntas para reflexionar:\n\n- ¿Qué emociones surgen en mí al escuchar cómo Jesús predice su muerte y resurrección? \n- ¿Cómo respondo ante la idea del sacrificio y la entrega total que Jesús nos muestra?\n- En la parte final del pasaje, ¿qué significa para mí la manera en que Jesús proporciona la moneda al pescador?\n\n**5. Coloquio:**\nDirijamos nuestro corazón a Jesús. Con confianza, hablemos con Él. Preguntémosle cómo nos está guiando en nuestra vida cotidiana y en nuestras preocupaciones. Hablemos sobre nuestras propias luchas al confiar en su palabra y en su providencia, pidiéndole ayuda para abrirnos a la fe y a la entrega.\n\n**6. Examen de Oración Ignaciana:**\nAl final de esta oración, tomemos un momento para examinar cómo hemos estado durante este tiempo de encuentro con Dios. Reflexionemos sobre lo que hemos sentido en nuestros corazones y mentes. Consideremos si hemos encontrado momentos de consuelo o desafío en nuestra oración. Agradezcamos por la cercanía de Dios y la luz que Su Palabra ha traído a nuestra vida.\n\nQue este momento de oración nos acerque más a la gracia y el amor de Dios. Amén.", "reflexion": "### Guía de Relajación\n\nTómate un momento para encontrar un lugar tranquilo donde puedas sentarte cómodamente. Cierra los ojos suavemente y respira profundo. Inhala por la nariz, llenando tu abdomen de aire, y exhala lentamente por la boca. Haz esto un par de veces más. Siente cómo cada respiración te conecta un poco más con el momento presente, dejando atrás preocupaciones y distracciones.\n\n### Reflexión\n\nLa vida es un viaje en el que a menudo enfrentamos situaciones que parecen desafiarnos. A veces, nos encontramos en medio de conflictos o en dilemas que nos hacen cuestionar nuestras decisiones y valores. Sin embargo, en esas mismas experiencias, podemos encontrar oportunidades valiosas para aprender y crecer.\n\nImagina por un momento que te enfrentas a una situación que te genera incertidumbre. Puede ser un conflicto interpersonal, una dificultad laboral o un reto personal. Lo primero que podrías hacer es aceptar la realidad de lo que está sucediendo. Aceptar no significa resignarse, sino reconocer lo que es y lo que no puedes cambiar, lo que te permitirá abrir un espacio para la reflexión y la acción.\n\nA menudo, la sociedad nos enseña a luchar contra lo que percibimos como injusto o difícil, pero a veces la verdadera fortaleza reside en la humildad de la aceptación. Reflexiona sobre los momentos en que has sentido que no tenías el control. ¿Qué aprendiste de ellos? Te invito a considerar cómo esa falta de control te ayudó a descubrir aspectos de ti mismo que desconocías. La vulnerabilidad puede ser el camino hacia el autoconocimiento.\n\nAdemás, en el proceso de enfrentarnos a los desafíos, es fundamental considerar nuestras relaciones con los demás. ¿Qué papel juegan las personas que te rodean en esos momentos difíciles? A menudo, hallamos en los demás la fuerza que nos falta. El apoyo y la comprensión de quienes nos rodean pueden ser un refugio en medio de la tormenta. Piensa en cómo puedes ofrecer esa misma luz a otros que pudieran estar en situaciones similares.\n\nFinalmente, reflexiona sobre la idea de la responsabilidad. En nuestras interacciones y decisiones, es esencial recordar que cada acción tiene un impacto. ¿Cómo puedes actuar de manera que tu vida y tus decisiones enriquezcan no solo tu propia existencia, sino también la de quienes te rodean? La generosidad del espíritu y la disposición a contribuir a un bien mayor pueden transformar no solo nuestras vidas, sino también la comunidad en la que vivimos.\n\nAsí que te invito a que en tus momentos de tranquilidad, te tomes un instante para meditar sobre tus propias experiencias. Reflexiona sobre la aceptación, el apoyo mutuo y la responsabilidad. La vida está llena de caminos, a veces inciertos, pero cada paso que damos puede ser significativo si cultivamos una actitud abierta y compasiva hacia nosotros mismos y hacia los demás.", "mision": "Que la humildad guíe nuestros corazones, recordándonos el valor de la sencillez y la paz interior."}