{"fecha": "11-12-2025", "evangelio": "san Mateo 11, 11-15", "texto_evangelio": "11 Les aseguro que entre los mortales no se ha levantado nadie más grande que Juan el Bautista; sin embargo, el más pequeño en el reino de los cielos es más grande que él.  12 Desde los días de Juan el Bautista hasta ahora, el reino de los cielos ha venido avanzando contra viento y marea, y los que se esfuerzan logran aferrarse a él.  13 Porque todos los Profetas y la Ley profetizaron hasta Juan.  14 Y si quieren aceptar mi palabra, Juan es el Elías que había de venir.  15 El que tenga oídos, que oiga.", "oracion": "## Oración Ignaciana: \"El Mayor Nacido de Mujer\"\n\n### 1. Relajación  \nTe invito a buscar un lugar cómodo y tranquilo, donde puedas estar a solas con Dios. Siéntate o recuéstate en una postura que te permita relajarte. Cierra los ojos y respira profundamente. Siente cómo el aire entra y sale de tus pulmones, y permite que cada exhalación te relaje aún más. Con cada respiración, deja ir cualquier distracción, y concéntrate en la presencia amorosa de Dios a tu alrededor.\n\n### 2. Petición  \nSeñor, dame la gracia de reconocer la grandeza de Tu plan en mi vida.\n\n### 3. Método  \nHoy utilizaremos **la contemplación**. La contemplación es un método que nos invita a sumergirnos en una narración, permitiendo que los sentidos nos guíen a experimentar lo que se nos presenta en el texto. Al contemplar, buscamos no solo entender el mensaje, sino también sentir, ver y vivir la escena que el Evangelio nos ofrece.\n\n### 4. Guía de Contemplación: Mateo 11, 11-15  \nImaginemos la escena en la que Jesús habla sobre Juan el Bautista. Encuentra un lugar donde te sientas parte de esta narración.  \n- **Visualiza** el entorno: ¿Dónde se encuentran? ¿Es un campo, un río, un lugar público?  \n- **Escucha** las voces a tu alrededor. ¿Qué murmullos o ruidos de la gente se pueden escuchar?  \n- **Olfatea** el aire. ¿Hay un aroma a tierra, a agua, a comida?  \n- **Siente** la textura del suelo bajo tus pies. Observa la luz del sol o la sombra que te rodea.  \n- Reflexiona: ¿Qué significa para mí que Jesús haya dicho \"el mayor nacido de mujer\" refiriéndose a Juan?  \n\n### 5. Coloquio  \nAhora, habla con el Señor. Share tus pensamientos y sentimientos sobre lo que has contemplado. Pregúntale cómo puedes vivir más plenamente en la fe y el propósito que Él tiene para ti. Escucha con el corazón lo que Él te quiera comunicar.\n\n### 6. Examen de Oración Ignaciana  \nFinaliza tu tiempo de oración con un examen. Tómate un momento cada día para reflexionar sobre tu relación con Dios:  \n- ¿Cómo te has sentido en la presencia de Dios?  \n- ¿Qué agradeces hoy?  \n- ¿Qué dificultades enfrentaste y cómo las has entregado al Señor?  \nHazlo con un corazón abierto y receptivo a Su guía. \n\nQue esta oración te ayude a profundizar en tu relación con Dios y a reconocer Su grandeza en cada aspecto de tu vida. Amén.", "reflexion": "### Guía de Relajación\n\nAntes de sumergirte en esta reflexión, te invito a que tomes un momento para ti. Encuentra un lugar cómodo para sentarte. Cierra los ojos y respira profundamente. Inhala por la nariz, sintiendo cómo tu abdomen se expande, y exhala por la boca, soltando cualquier tensión acumulada. Haz esto unas cuantas veces, permitiendo que cada respiración te ayude a centrarte en el presente.\n\n### Reflexión\n\nEn la vida, a menudo nos encontramos en medio de comparaciones y expectativas, tanto propias como ajenas. Nos medimos con barómetros externos, buscando validación en el reconocimiento de los demás. Sin embargo, a veces se nos olvida que cada camino es único y valioso en su propia esencia.\n\nHay aquellos cuyas contribuciones y presencias en la vida son fundamentales, aunque a menudo son pasadas por alto. En este vasto entramado de interacciones, es esencial recordar que lo que valoramos no siempre se mide en el ruido que generamos, sino en la profundidad de nuestro ser.\n\nImagínate un líder o una figura inspiradora en tu vida. Puede que no sean los que gritan más fuerte, sino quienes, a través de su ejemplo y su autenticidad, nos muestran un camino. Es posible que su impacto se sienta más en la suavidad de su voz y en la fuerza tranquila de sus acciones. Reflexiona sobre cómo puedes ser esa figura silenciosa en la vida de quienes te rodean, esparciendo una influencia positiva que quizás no siempre sea reconocida, pero que sin duda deja huellas en el corazón de otros.\n\nA menudo, los momentos de mayor transformación y crecimiento ocurren en los interludios del ruido. La sabiduría no siempre viene en grandes discursos, sino a veces en la sencillez de un gesto amable o una escucha atenta. Este silencio de la vida puede ser un maestro poderoso. ¿Te has dado el tiempo para escuchar esos susurros que te guían y te invitan a ser mejor?\n\nAdemás, en este viaje de introspección, hay algo importante que considerar: nuestros propios límites y la forma en que nos vemos a nosotros mismos. En un mundo que constantemente nos empuja a ser más y a demostrar más, es vital recordar que cada uno de nosotros tiene un propósito significativo, uno que no necesita ser validado por el aplauso público. ¿Te has detenido a pensar en tus propias fortalezas? Esas pequeñas cosas que te hacen especial y que pueden influir profundamente en tu entorno.\n\nPor último, esta invitación a reflexionar también te anima a abrir tu mente a la posibilidad de lo extraordinario en lo cotidiano. Desde lo simple hasta lo sublime, hay un hilo de conexión que une a todos. Invita a los demás a ver el valor que cada uno de nosotros tiene. A veces, el reconocimiento no llega hasta que miramos con más claridad y detenimiento lo que está a nuestro alrededor. \n\nEn esta meditación, permite que surjan preguntas profundas: ¿Cómo puedes valorar lo que ha sido invisibilizado en tu vida? ¿De qué manera puedes contribuir a crear un espacio donde los demás se sientan dignos y vistos? La verdadera grandeza no reside sólo en los actos grandiosos, sino también en la sincera conexión con los demás y en la humildad de entender que todos llevamos dentro un potencial hermoso, digno de ser celebrado. \n\nAl cerrar esta reflexión, respira profundamente una vez más y lleva contigo la idea de que cada paso, por pequeño que parezca, tiene su valor y su lugar en el gran tejido de la existencia.", "mision": "En el silencio del corazón, escucha la voz que te invita a descubrir tu propia grandeza."}