{"fecha": "12-06-2025", "evangelio": "san Juan 17, 1-2.9. 14-26", "texto_evangelio": "Jesús ora por sí mismo\n17 Después de que Jesús dijo esto, dirigió la mirada al cielo y oró así:\n«Padre, ha llegado la hora. Glorifica a tu Hijo, para que tu Hijo te glorifique a ti,  2 ya que le has conferido autoridad sobre todo mortal para que él les conceda vida eterna a todos los que le has dado.  \n 9 Ruego por ellos. No ruego por el mundo, sino por los que me has dado porque son tuyos.  \n 14 Yo les he entregado tu palabra y el mundo los ha odiado porque no son del mundo, como tampoco yo soy del mundo.  15 No te pido que los quites del mundo, sino que los protejas del maligno.  16 Ellos no son del mundo, como tampoco lo soy yo.  17 Santifícalos en la verdad; tu palabra es la verdad.  18 Como tú me enviaste al mundo, yo los envío también al mundo.  19 Y por ellos me santifico a mí mismo, para que también ellos sean santificados en la verdad.\n20 »No ruego solo por estos. Ruego también por los que han de creer en mí por el mensaje de ellos,  21 para que todos sean uno. Padre, así como tú estás en mí y yo en ti, permite que ellos también estén en nosotros, para que el mundo crea que tú me has enviado.  22 Yo les he dado la gloria que me diste, para que sean uno, así como nosotros somos uno:  23 yo en ellos y tú en mí. Permite que alcancen la perfección en la unidad, y así el mundo reconozca que tú me enviaste y que los has amado a ellos tal como me has amado a mí.\n24 »Padre, quiero que los que me has dado estén conmigo donde yo estoy. Que vean mi gloria, la gloria que me has dado porque me amaste desde antes de la creación del mundo.\n25 »Padre justo, aunque el mundo no te conoce, yo sí te conozco y estos reconocen que tú me enviaste.  26 Yo les he dado a conocer tu nombre y seguiré haciéndolo, para que el amor con que me has amado esté en ellos y yo mismo esté en ellos».", "oracion": "# Oración Ignaciana: La Oración Intercesora de Jesús\n\n## Relajación\nTe invito a encontrar un lugar cómodo y tranquilo donde puedas sentarte o recostarte. Cierra los ojos, respira profundamente y permite que la tranquilidad envuelva tu ser. Siente cómo cada respiración te conecta más con el presente y con la presencia de Dios en tu vida.\n\n## Petición\nPide algo que esté en consonancia con el corazón de Jesús: \"Señor, ayúdame a sentir y vivir el amor que Tú me tienes y a interceder, así como tú lo hiciste, por aquellos que están en mi vida.\"\n\n## Método: Contemplación\nHoy utilizaremos la contemplación, porque el pasaje de San Juan 17: 1-2, 9, 14-26 contiene descripciones ricas y profundas sobre la oración de Jesús. Trata de imaginarte en la escena, visualizando la intimidad y el poder de esta intercesión por sus discípulos.\n\n## Guía\nReflexionemos sobre el pasaje. Aquí hay tres preguntas que pueden guiar tu meditación:\n\n1. ¿Cómo Jesús se dirige a Dios, y qué me dice esto sobre su relación con el Padre?\n2. ¿Qué significa para mí que Jesús interceda por sus discípulos y, por extensión, por mí?\n3. ¿Cómo puedo convertir mi vida en un reflejo del amor que Jesús muestra hacia sus seguidores?\n\n## Coloquio\nEn este momento, abre tu corazón a Dios. Habla con Él sobre lo que has contemplado. Expresa tus pensamientos y sentimientos con sinceridad. Pregunta cómo puedes vivir de manera que tu vida sea una extensión de la intercesión de Jesús.\n\n## Examen de Oración Ignaciana\nAl finalizar, haz un examen de tu oración. Mira hacia atrás en tu tiempo de oración y considera:\n\n1. ¿Cómo me sentí en la presencia de Dios?\n2. ¿Hay alguna acción o cambio que siento que debo realizar en mi vida como resultado de esta oración?\n3. ¿Qué decisiones o actitudes me están alejando del amor intercesor que Jesús vivió?\n\nSé consciente de que cada encuentro con Dios es una oportunidad de transformación. Lleva contigo lo recibido al finalizar esta oración y permite que impacte tu vida diaria.", "reflexion": "### Guía para la meditación\n\nBusca un lugar tranquilo, donde puedas sentarte cómodamente. Cierra los ojos y toma una respiración profunda. Inhala por la nariz, sintiendo cómo se expande tu abdomen, y exhala por la boca, soltando las tensiones del día. Repite esto unas cuantas veces. Permítete ser consciente del momento presente, dejando que los pensamientos fluyan sin aferrarte a ellos.\n\n### Reflexión\n\nImagina un instante en el que te sientas completamente en paz, rodeado por la calidez de las conexiones que has creado a lo largo de tu vida. Cada ser humano que has conocido aporta un matiz a tu existencia, una pincelada en el lienzo de tu ser. Reflexiona sobre la importancia de estas relaciones: muchas veces son redes que nos sostienen, nos impulsan y nos inspiran.\n\nEn este viaje por la vida, a menudo nos encontramos en momentos de angustia, de incertidumbre, de búsqueda. Nos preguntamos sobre el propósito de nuestra existencia, sobre la esencia del amor y la verdad. En medio de este laberinto emocional, es esencial recordar que el camino hacia la comprensión de uno mismo se halla en la conexión con los demás.\n\nPiensa en las veces que has sentido que te comprendían sin necesidad de palabras, o esos instantes en que una mirada o una acción desinteresada resonaron profundamente en ti. Es aquí donde se despierta la conciencia de la interdependencia, esa realización de que somos parte de algo mayor. El amor que brindamos y recibimos nutre nuestras almas, como un río que fluye y que, a su vez, da vida a lo que le rodea.\n\nEn tus reflexiones, considera también el deseo de dejar una huella positiva en el mundo. Cada uno de nosotros tiene la capacidad de ser un faro de luz en la vida de otros, de ofrecer apoyo, comprensión y compasión. Haz un ejercicio mental: visualiza a las personas que has tocado con tu existencia. Pregúntate cómo puedes seguir cultivando estas conexiones y extendiendo tu mano a aquellos que podrían necesitarla.\n\nA veces nos sentimos solos en nuestras luchas, pero recuerda que en el compartir de nuestras experiencias, en el reconocimiento de que todos enfrentamos desafíos, encontramos un sentido de comunidad. Te invito a examinar cómo puedes abrirte más a los demás, cómo puedes fomentar un diálogo auténtico, libre de juicios, donde el respeto y la comprensión prevalezcan.\n\nFinalmente, piensa en la importancia de la esperanza y el propósito. Reflexiona sobre tus sueños y anhelos, y cómo estos pueden ser alcanzados no solo individualmente, sino también en conjunto. La construcción de un futuro mejor depende de nuestro deseo de alcanzar un ideal compartido y del compromiso de trabajar juntos para lograrlo.\n\nEn este viaje, permítete ser un agente de amor y paz. Invertir en las relaciones que construyes y en el respeto hacia los demás no solo enriquecerá tu vida, sino que también creará un impacto positivo en el entorno que te rodea. Que esta reflexión te anime a llevar luz a los espacios oscuros y a encontrar belleza en la autenticidad de las conexiones humanas.\n\nCuando termines esta meditación, regresa lentamente al presente. Abre los ojos y respira hondo. Lleva contigo el calor de estas reflexiones y el deseo de seguir creciendo en relación con los demás y contigo mismo.", "mision": "En la unión de corazones, encontramos la fuerza del amor que trasciende todo entendimiento humano."}