{"fecha": "12-07-2025", "evangelio": "san Mateo 10,24-33", "texto_evangelio": "Reconocer a Jesús\n24 »El discípulo no es superior a su maestro ni el siervo superior a su amo.  25 Basta con que el discípulo sea como su maestro y el siervo como su amo. Si al jefe de la casa lo han llamado Beelzebú, ¡cuánto más a los de su familia!\n26 »Así que no les tengan miedo, porque no hay nada encubierto que no llegue a revelarse, como tampoco hay nada escondido que no llegue a conocerse.  27 Lo que digo en la oscuridad, díganlo ustedes a plena luz; lo que se susurra al oído, proclámenlo desde las azoteas.  28 No teman a los que matan el cuerpo, pero no pueden matar el alma. Teman más bien al que puede destruir alma y cuerpo en el infierno.  29 ¿No se venden dos gorriones por una monedita? Sin embargo, ni uno de ellos caerá a tierra sin que lo permita el Padre.  30 Él les tiene contados aun los cabellos de la cabeza.  31 Así que no tengan miedo, ustedes valen más que muchos gorriones.\n32 »A cualquiera que me confiese delante de los demás yo también lo confesaré delante de mi Padre que está en el cielo.  33 Pero a cualquiera que me niegue delante de los demás yo también lo negaré delante de mi Padre que está en el cielo.", "oracion": "# Oración Ignaciana: ¡No temas!\n\n**1. Relajación**  \nTe invito a encontrar un lugar cómodo y tranquilo, un espacio donde puedas estar en paz y concentrarte. Cierra los ojos y respira profundamente. Siente cómo el aire entra y sale de tu cuerpo. Deja atrás cualquier preocupación o distracción. Permite que tu mente y tu espíritu se tranquilicen en la presencia de Dios.\n\n**2. Petición**  \nEn este momento de oración, pide al Señor la gracia de la valentía y la confianza. Súplica que Él te ayude a no temer a los que pueden dañar tu cuerpo, sino a tener un corazón lleno de amor y fe en Él.\n\n**3. Método de Oración Ignaciana**  \nHoy elegiré la **contemplación**, pues el pasaje de Mateo 10,24-33 nos ofrece un contexto rico para imaginar y sentir la enseñanza de Jesús. Con los ojos de la fe, buscaremos ver y vivir la escena donde Jesús habla a sus discípulos, invitándonos a reflexionar sobre nuestras propias vidas.\n\n**4. Reflexión sobre el texto**  \nEn Mateo 10,24-33, Jesús nos recuerda que no somos más que Él, y que la verdadera vida y la valentía provienen de nuestra relación con Dios. Reflexionemos sobre estas preguntas:  \n- ¿De qué maneras hemos sentido miedo en nuestra vida cotidiana?  \n- ¿Cómo podemos encontrar coraje en nuestra fe para enfrentar esos temores?  \n- ¿Estamos dispuestos a ser testigos valientes del amor de Cristo, incluso en situaciones difíciles?\n\n**5. Coloquio**  \nAhora, abre tu corazón y habla con Jesús en una conversación íntima. Pregúntale sobre tus temores, sobre lo que te impide ser un testigo valiente de su amor. Escucha su respuesta. ¿Qué te dice Jesús? ¿Qué te invita a hacer?\n\n**6. Examen de Oración Ignaciana**  \nAl final de tu tiempo de oración, te invito a realizar un breve examen. Reflexiona sobre tu disposición para seguir a Cristo. Piensa en momentos de tu vida en que has sentido temor. ¿Cómo respondiste? ¿Hubo oportunidades en las que pudiste haber mostrado más fe? Invita al Espíritu Santo a iluminarte en estos recuerdos, y ofrece tu disposición a crecer en confianza.\n\nEsta oración busca ser un puente hacia la valentía que nos ofrece Jesús. Al salir de este momento, lleva contigo la certeza de que no estás solo y que tu relación con Dios es tu mayor fortaleza. Alabas al Señor por su amor perfecto que ahuyenta el temor. Amén.", "reflexion": "### Guía de Relajación\n\nAntes de comenzar, te invito a que tomes un momento para centrarte. Encuentra un lugar tranquilo y cierra los ojos. Respira profundamente, inhalando por la nariz y exhalando lentamente por la boca. Siente cómo cada respiración te relaja un poco más. Permite que tus pensamientos fluyan sin aferrarte a ellos. Ahora, estarás listo para la reflexión.\n\n---\n\nEn la vida, enfrentamos momentos de temor e incertidumbre. A menudo, las expectativas y opiniones de los demás pueden pesar sobre nosotros como una sombra. En esa lucha interna, se presenta la oportunidad de cuestionar nuestras propias creencias y convicciones, y explorar cómo nos relacionamos con nuestra esencia más profunda.\n\nEl camino de la autenticidad es, en muchos sentidos, un viaje a contracorriente. Ser fiel a uno mismo puede significar desafiar las convenciones, las normas establecidas y las expectativas ajenas. En este espacio, te invito a reflexionar sobre el costo de ser auténtico. ¿Qué sacrificios estás dispuesto a hacer por defender tus valores? ¿Es más importante la aprobación de los demás o el ser fiel a tu propia verdad?\n\nEn esta exploración, también es vital considerar cómo manejamos el miedo. Este sentimiento puede ser paralizante o, por el contrario, una llamada a la acción. Cuando se nos presentan desafíos o desacuerdos, ¿cómo respondemos? Es posible que la claridad y la valentía primen sobre la reacción impulsiva cuando reconocemos nuestras verdades interiores. Al observar el miedo con curiosidad, podemos transformarlo en un compañero que nos guía hacia el crecimiento.\n\nReflexiona un momento sobre tu voz interior. ¿Está siendo escuchada? A menudo, en la búsqueda de la aceptación, podemos silenciar nuestras propias necesidades y deseos. No obstante, es esencial cultivar el valor para expresarnos honestamente. Pregúntate: ¿qué es lo que realmente quiero comunicar? ¿Cuáles son las verdades que anhelo compartir, pero que me atemorizan? Al abrir este canal de comunicación contigo mismo, empiezas a tejer una red de conexión auténtica con el mundo.\n\nLa conexión con los demás, y sobre todo con aquellos que son diferentes o piensan de manera opuesta a nosotros, también es parte de esta reflexión. La empatía se torna crucial en un mundo tan diverso. Podemos encontrar valor en escuchar y aprender, incluso en las discrepancias. La posibilidad de un diálogo honesto y respetuoso nos lleva a un entendimiento más profundo de nosotros mismos y de los demás. \n\nFinalmente, contemplar nuestra vida a la luz de nuestras decisiones y acciones puede ser como un espejo que refleja quiénes somos realmente. Pregúntate: ¿estoy construyendo un legado que resuene con mis ideales y valores más profundos? Al enfrentarte a esta cuestión, podrás vislumbrar el impacto que deseas tener.\n\nA lo largo de las reflexiones, recuerda que el viaje hacia la autenticidad, aunque desafiante, está lleno de posibilidades. Al aceptar y abrazar el proceso de ser tú mismo, te abres a vivir con más plenitud. Al final del día, es tu vida y tu historia lo que verdaderamente importa. Así que, ¿qué pasos puedes dar hoy hacia esa vida auténtica que anhelas?", "mision": "Con valor y honestidad, enfrentemos nuestros miedos, eligiendo la verdad que reside en nosotros."}