{"fecha": "12-05-2025", "evangelio": "san Juan 10, 1-10", "texto_evangelio": "Jesús, el buen pastor\n10 »Les aseguro que el que no entra por la puerta al redil de las ovejas, sino que trepa y se mete por otro lado, es un ladrón y un bandido.  2 El que entra por la puerta es el pastor de las ovejas.  3 El portero le abre la puerta y las ovejas oyen su voz. Llama por nombre a las ovejas y las saca del redil.  4 Cuando ya ha sacado a todas las que son suyas, va delante de ellas y las ovejas lo siguen porque reconocen su voz.  5 Pero jamás seguirán a un desconocido; más bien, huirán de él porque no reconocen la voz del extraño.\n6 Jesús les puso este ejemplo, pero ellos no captaron el sentido de sus palabras.  7 Por eso volvió a afirmar: «Les aseguro que yo soy la puerta de las ovejas.  8 Todos los que vinieron antes de mí eran unos ladrones y unos bandidos, pero las ovejas no les hicieron caso.  9 Yo soy la puerta; el que entre por esta puerta, que soy yo, será salvo. Podrá entrar y salir con libertad y hallará pastos.  10 El ladrón no viene más que a robar, matar y destruir; yo he venido para que tengan vida y la tengan en abundancia.", "oracion": "# **Oración Ignaciana: La Puerta de las Ovejas**\n\n## 1. Relajación\nBusca un lugar cómodo y tranquilo donde puedas estar en silencio. Siéntate de manera que tu cuerpo esté relajado, pero alerta. Cierra suavemente los ojos y respira profundamente. Inhala por la nariz, siente cómo el aire llena tus pulmones y exhala lentamente por la boca. Repite esto algunas veces, dejando que cada respiración te lleve más a un estado de paz y calma.\n\n## 2. Petición\nTe invito a que en esta oración pidas al Señor que te ayude a reconocer su voz entre las muchas que escuchas en el mundo, para que sigas el camino que Él ha preparado para ti y que te conduzca a la vida plena.\n\n## 3. Método de Oración: Meditación\nEn esta ocasión, utilizaremos la meditación, que consiste en reflexionar profundamente sobre un pasaje de la Escritura. Te invito a que, con el corazón abierto, imagines el escenario descrito en el evangelio de Juan 10, 1-10, donde Jesús se presenta como el buen pastor y la puerta de las ovejas.\n\n## 4. Reflexión\n- **Identifica al Buen Pastor**: ¿Quién es Jesús para ti en tu vida? ¿Cómo sientes su presencia guiándote?\n- **Reconocer su Voz**: ¿Qué voces escuchas en tu vida cotidiana que pueden alejarte del buen camino? ¿Cómo puedes discernir la voz de Jesús entre esas voces?\n- **Vida Plena**: Jesús menciona que vino para que tengamos vida en abundancia. ¿Qué significa para ti vivir en abundancia? ¿Cuáles son los obstáculos que impiden que vivas esa plenitud?\n\n## 5. Coloquio\nHaz una pausa y habla con Jesús. Cuéntale sobre tus inquietudes y lo que has reflexionado. Pregúntale cómo puedes seguirlo con mayor confianza y abandonarte a su voluntad. Escucha en silencio su respuesta en tu corazón. Puedes decirle: \"Señor, ayúdame a seguirte, a conocerte y a confiar en ti cada día más\".\n\n## 6. Examen de Oración Ignaciana\nAl concluir tu tiempo de oración, es bueno hacer un examen breve de cómo has vivido este momento de encuentro con Dios. Piensa en los sentimientos y pensamientos que surgieron durante la meditación. Evalúa si te sentiste más cerca de Jesús, si el mensaje resonó en tu corazón, y si has reconocido su voz en tu vida. Permítete llevar contigo la gracia de este momento y la apertura a su llamada en tu día a día.\n\nQue esta oración te acompañe y te fortalezca en tu caminar con el Señor. Amén.", "reflexion": "Imaginen un entorno donde las voces confusas y los caminos inciertos pueden desorientarnos. En medio de todo ello, es fundamental encontrar una guía que nos lleve hacia un propósito claro y significativo. La vida, en su complejidad, a menudo presenta opciones y decisiones que pueden resultar abrumadoras. En este recorrido, la búsqueda de autenticidad y conexión se vuelve esencial.\n\nConsideren la idea de una puerta que se abre a nuevas posibilidades. Esta entrada no solo representa oportunidades externas, sino también el acceso a quienes realmente somos, a nuestros valores más profundos y nuestras aspiraciones. Este viaje no está exento de desafíos, pero es importante recordar que cada paso dado con sinceridad y valentía nos acerca a una vida plena.\n\nTambién es fundamental reflexionar sobre las voces que elegimos escuchar. En un mundo lleno de ruido, las influencias pueden ser abrumadoras. Algunas nos invitan a seguir senderos que no resuenan con nuestra esencia, mientras que otras nos susurran verdades que merecemos explorar. La autenticidad de nuestras elecciones define nuestro camino y nos provee de un sentido de pertenencia a nosotros mismos.\n\nEn esta búsqueda de significado, es válido preguntarse: ¿qué es lo que realmente nos da satisfacción? ¿Qué aspectos de nuestra existencia nos llenan de alegría y paz? La respuesta a estas preguntas puede guiarnos hacia oportunidades que no solo enriquecen nuestra vida, sino que también benefician a quienes nos rodean.\n\nAl final, cada persona tiene su propio camino, pero todos compartimos la misma necesidad de conexión, comprensión y amor. Al abrir la puerta a nuevas realidades, recordemos que el propósito y la felicidad no son el destino, sino el viaje mismo de ser fiel a nosotros mismos y a los demás. ¿Qué puertas están esperando ser abiertas en tu vida?", "mision": "Hoy te invito a dedicar unos minutos a la observación silenciosa de tu alrededor. Escoge un lugar tranquilo, cierra los ojos por un momento y respira profundamente. Luego, abre los ojos y observa atentamente a las personas que te rodean, ya sea en tu hogar, en el transporte o en un parque. Toma nota de algo que normalmente pasas por alto: una sonrisa, un gesto amable, o la manera en que alguien se esfuerza en sus tareas. Después de esta observación, tómate un momento para agradecer internamente por esa pequeña interacción humana que muchas veces puede ser desapercibida. A veces, en lo cotidiano, encontramos la belleza y el significado más profundos de nuestras vidas."}