{"fecha": "12-08-2025", "evangelio": "san Mateo 18, 1-5. 10. 12-14", "texto_evangelio": "El más importante en el reino de los cielos(A)\n18 En ese momento los discípulos se acercaron a Jesús y preguntaron:\n—¿Quién es el más importante en el reino de los cielos?\n2 Él llamó a un niño y lo puso en medio de ellos.  3 Entonces dijo:\n—Les aseguro que a menos que ustedes cambien y se vuelvan como niños, no entrarán en el reino de los cielos.  4 Por tanto, el que se humilla como este niño será el más grande en el reino de los cielos.\n5 »Y el que recibe en mi nombre a un niño como este me recibe a mí.  \n10 »Miren que no menosprecien a uno de estos pequeños. Porque les digo que en el cielo los ángeles de ellos contemplan siempre el rostro de mi Padre celestial.  \n12 »¿Qué les parece? Si un hombre tiene cien ovejas y se extravía una de ellas, ¿no dejará las noventa y nueve en las colinas para ir en busca de la extraviada?  13 Y si llega a encontrarla, les aseguro que se pondrá más feliz por esa sola oveja que por las noventa y nueve que no se extraviaron.  14 Así también, el Padre de ustedes que está en el cielo no quiere que se pierda ninguno de estos pequeños.", "oracion": "# Oración Ignaciana: La Grandeza del Corazón Humilde\n\n## Relajación\nBusca un lugar cómodo y tranquilo donde puedas estar a solas. Cierra los ojos y toma unas respiraciones profundas, inhalando paz y exhalando cualquier preocupación que te pueda distraer. Permite que tu cuerpo se relaje y que tu mente se enfoque en la presencia de Dios.\n\n## Petición\nHoy, pido la gracia de un corazón humilde, capaz de reconocer mi propia vulnerabilidad y la grandeza de Dios en mi vida. Que pueda aprender a ser como un niño para entrar en el Reino de los Cielos.\n\n## Método de Oración\nElijo la **contemplación** como método de oración. En este enfoque, trato de imaginarme en la escena del Evangelio, observando con atención los detalles que me rodean y buscando sentir la realidad de lo que ocurrió. Permite que tus sentidos se involucren: qué ves, oyes, sientes y cómo te afecta.\n\n## Reflexión sobre el Evangelio (Mateo 18, 1-5. 10. 12-14)\n1. **¿Qué significa ser un niño en el Reino de los Cielos?** Reflexiona sobre las características de los niños: su inocencia, su confianza y su capacidad de asombro. ¿Cómo se manifiestan estas actitudes en mi vida y fe?\n2. **¿Cómo puedo abrirme a la simplicidad y la humildad en mi relación con Dios y los demás?** Examina las áreas de tu vida donde la soberbia o el orgullo puedan estar obstaculizando tu autenticidad espiritual.\n3. **¿Qué significa que cada uno de estos pequeños es tan precioso para Dios?** Considera tu relación con los que son más vulnerables o marginalizados en tu comunidad. ¿Cómo estás respondiendo a la invitación de Dios para cuidarles?\n\n## Coloquio\nEn este momento de oración, dialoga con Jesús. Háblale de tus sentimientos y de lo que has encontrado en la reflexión. Exprime tus deseos y preocupaciones, agradece por Su amor y pide ayuda para cultivar la humildad en tu vida diaria. Escucha atentamente su respuesta; puede ser a través de un pensamiento, una imagen o una sensación de calma.\n\n## Examen de Oración Ignaciana\nAl finalizar tu oración, toma un momento para hacer un examen. Reflexiona sobre cómo te has sentido durante esta oración. ¿Qué emociones surgieron en ti? ¿Hubo algún momento de claridad o oscuridad? Al prestar atención a tu experiencia, puedes agradecer a Dios por el tiempo que has pasado en Su presencia y pedirle que continúe guiando tu corazón hacia la humildad y el amor.\n\nQue esta oración te inspire a crecer en la simplicidad y la fe, confiando en que, al ser como niños, encontramos el camino al corazón de Dios.", "reflexion": "### Guía de Relajación\n\nAntes de empezar, te invito a tomarte un momento para encontrar un lugar cómodo. Cierra los ojos y toma una profunda respiración. Inhala lentamente, sintiendo cómo el aire llena tus pulmones. Mantén la respiración por unos instantes y luego exhala despacio, dejando ir cualquier tensión. Repite esto un par de veces, permitiendo que cada exhalación te ayude a liberar tus pensamientos y abrir tu mente a nuevas reflexiones.\n\n---\n\nA veces en la vida, nos encontramos atrapados en la preocupación por lo que consideramos importante: el éxito, el poder, las opiniones de los demás. Sin embargo, es fundamental recordar que hay un valor intrínseco en la sencillez y la pureza de un corazón abierto. Reflexionar sobre lo que realmente significa ser como un niño puede brindarnos grandes enseñanzas. \n\nImagina la curiosidad y la autenticidad de un niño. Ellos ven el mundo con asombro y maravilla, distantes de las ataduras que nosotros, como adultos, nos imponemos. A menudo, los niños nos enseñan el valor de la humildad y la honestidad. Su forma de conectar con el mundo es desinteresada, sin prejuicios, y su capacidad para amar sin condiciones es un hermoso recordatorio de lo que, como seres humanos, podemos alcanzar.\n\nConsidera entonces, cómo podrías cultivar esa esencia de niño en tu vida diaria. ¿Te permites sentir asombro por lo que te rodea? ¿Te has dado tiempo para disfrutar de las pequeñas cosas? A veces, la vida se convierte en una rutina y olvidamos mirar alrededor, olvidamos apreciar lo simple y bello que puede ser el día a día. \n\nReflexiona también sobre tu conexión con los demás. ¿Cómo tratas a los que te rodean? ¿Dices y haces cosas que alientan y apoyan a otros, especialmente a aquellos que pueden ser vulnerables o desvalidos? Cada uno de nosotros tiene la capacidad de ofrecer amor y apoyo, pero a menudo, somos nosotros mismos quienes nos sentimos desvalidos o insignificantes. En esos momentos, es importante recordar que todos tienen un valor inestimable. La forma en que valoras a una persona, especialmente a los \"más pequeños\" entre nosotros, dice mucho sobre tu propio carácter y humanidad.\n\nPiensa por un momento en la idea de la búsqueda. En el fondo de nuestra existencia, todos buscamos pertenencia, amor y comprensión. Te invito a preguntarte: ¿cómo puedes contribuir a que el entorno que te rodea sea un lugar más acogedor? Siempre hay oportunidades para tender una mano, para escuchar, para estar presente. Cada acción, no importa cuán pequeña, tiene el poder de transformar vidas.\n\nAsí, al abrir tu mente y tu corazón, permítete ver con claridad. La verdadera grandeza no se encuentra en la notoriedad o el reconocimiento, sino en el amor que compartimos y en la compasión que podemos ofrecer. Al final, lo que importa son las conexiones que establecemos y el impacto que dejamos en los demás.\n\nTe animo a meditar sobre estas reflexiones. Con dedicación, puedes encontrar el camino hacia un corazón más amable y comprensivo, permitiendo que esa luz brille no solo para ti, sino también para todos aquellos que cruzan tu camino. La transformación comienza dentro de ti; llévala al mundo y observa cómo se expande.", "mision": "En la humildad de un corazón puro, encontramos el camino hacia la verdadera grandeza y amor."}