{"fecha": "12-09-2025", "evangelio": "san Lucas 6, 39-42", "texto_evangelio": "39 También les contó esta parábola: «¿Acaso puede un ciego guiar a otro ciego? ¿No caerán ambos en el hoyo?  40 El discípulo no es superior a su maestro, pero todo el que haya completado su aprendizaje será como su maestro.\n41 »¿Por qué te fijas en la astilla que tiene tu hermano en el ojo y no le das importancia a la viga que está en el tuyo?  42 ¿Cómo puedes decirle a tu hermano: “Hermano, déjame sacarte la astilla del ojo”, cuando tú mismo no te das cuenta de la viga en el tuyo? ¡Hipócrita!, saca primero la viga de tu propio ojo, y entonces verás con claridad para sacar la astilla del ojo de tu hermano.", "oracion": "# Oración Ignaciana: \"La Espejo de Nuestro Corazón\"\n\n### 1. Relajación\nTe invito a encontrar un lugar cómodo y tranquilo donde puedas estar a solas, libre de distracciones. Siéntate, cierra los ojos y toma algunas respiraciones profundas. Siente cómo cada inhalación te llena de paz y cada exhalación te libera de tensiones. Permite que este momento sea sagrado, un espacio donde puedes encontrarte con Dios.\n\n### 2. Sugerencia de Petición\nPadre, te pido que me des la gracia de ver mi vida y mis acciones con claridad. Que pueda reconocer mis propias faltas, para así poder ser más comprensivo y amoroso hacia los demás.\n\n### 3. Método de Oración \nHoy, te propongo la *contemplación*. En el texto del Evangelio, se nos presenta una escena clara: Jesús habla a la multitud. Utilizaremos este contexto visual para sumergirnos en la narrativa y experimentar la enseñanza de manera profunda. Trata de visualizar el entorno: imagina a Jesús en una colina, a su alrededor, las personas que escuchan atentas. \n\n### 4. Guía de Contemplación\nImagina que te encuentras en la escena. Siente la brisa suave, el murmullo de la multitud a tu alrededor, y el sonido de la voz firme y amorosa de Jesús. Observa su expresión y el amor en sus palabras. Visualiza cómo los rostros del pueblo reflejan diferentes emociones: curiosidad, confusión, esperanza. Permítete sentir lo que significa ser parte de esa multitud que escucha a Cristo.\n\n### 5. Reflexiones sobre el Evangelio (Lucas 6, 39-42)\n\n1. **¿Qué significa para mí la exhortación de Jesús a no juzgar a los demás?** Reflexiona sobre las veces que has sido rápido en emitir juicios sobre otros. \n2. **¿Cómo puedo aplicar el consejo de ver la viga en mi propio ojo antes de señalar la paja en el ojo de mi hermano?** Considera las áreas en las que necesitas crecer y cambiar.\n3. **¿De qué manera el amor y la compasión a los demás pueden transformar mis relaciones?** Pregúntate cómo puedes ser un signo del amor de Dios a quienes te rodean.\n\n### 6. Coloquio de Oración\nAhora, abre tu corazón y dirígete a Jesús. Háblale sobre lo que has sentido en esta contemplación. Cuéntale tus luchas con el juicio y la crítica. Pregúntale cómo puedes ser un instrumento de paz y amor en tu comunidad. Escucha lo que Él te responde, permitiendo que su amor entre en los rincones de tu ser y te transforme.\n\n### 7. Examen de Oración Ignaciana\nAl finalizar tu tiempo de oración, tómate un momento para reflexionar sobre tu experiencia. Pregúntate: \n- ¿Cómo he sentido la presencia de Dios en esta oración?\n- ¿Qué me ha llamado la atención o me ha tocado en el corazón?\n- ¿Cómo puedo llevar este encuentro con Dios al resto de mi día?\n\nQue esta oración y reflexión te guíen hacia una mayor comprensión de ti mismo y de los demás, siempre iluminada por la luz del amor de Cristo. Amén.", "reflexion": "### Guía de Relajación\n\nComencemos por encontrar un lugar cómodo y tranquilo. Siéntate con la espalda recta, pero sin tensión. Cierra suavemente los ojos si te sientes a gusto, y respira hondo. Inhalando, siente cómo el aire llena tus pulmones; exhalando, deja que cualquier preocupación se disuelva. Repite esto un par de veces, dejando que tu mente se serené. Permítete estar presente en este momento.\n\n### Reflexión\n\nEn nuestra vida cotidiana, a menudo nos vemos atrapados en la rutina de juzgar a los demás. Observamos con detenimiento cada pequeño error, cada falla, cada aspecto que no se ajusta a nuestras expectativas. Es fácil condenar lo que no comprendemos plenamente. Pero, ¿qué sucedería si dedicáramos ese mismo enfoque a mirarnos a nosotros mismos?\n\nImagina por un momento que, antes de emitir un juicio sobre alguien más, te detienes a considerar tus propias imperfecciones. Todos tenemos áreas en las que podemos crecer, aprender y mejorar. Al reconocer nuestras propias limitaciones, nos volvemos menos propensos a criticar a los otros y más inclinados a ofrecer apoyo y comprensión.\n\nA veces, la autocrítica se convierte en una vía de doble sentido. Nos exigimos ser perfectos y, al mismo tiempo, esperamos que los demás lo sean. Sin embargo, esta búsqueda de la perfección es una carga que puede resultar demasiado pesada. En lugar de buscar la perfección, podríamos optar por ser un poco más amables: primero, con nosotros mismos y, por ende, con los demás.\n\nCuando el enfoque está en la autoevaluación, se abre un espacio para la empatía. Al reconocer las luchas internas que todos enfrentamos, comenzamos a ver a los demás no como rivales, sino como compañeros en el camino de la vida. Esta conexión puede ser transformadora, ya que nos permite avanzar juntos, alentándonos y celebrando los éxitos de los unos y los otros, en lugar de señalar los fracasos.\n\nConsidera también la idea de la perspectiva. A menudo, lo que vemos en los demás es un reflejo de nuestras propias inseguridades o de las heridas no sanadas. Pregúntate: ¿Qué es lo que realmente me molesta de esa persona? A veces la respuesta no está en ellos, sino en nosotros mismos. Mirar hacia adentro puede revelarte verdades ocultas y abrir la puerta a un crecimiento personal significativo.\n\nFinalmente, reflexiona sobre la importancia del apoyo mutuo. Todos estamos en un proceso de aprendizaje. Si adoptamos una postura de apertura y disposición a escuchar, elegimos el camino de la colaboración en lugar del juicio. Al hacerlo, creamos un entorno en el que cada uno puede desarrollarse plenamente, sin el peso del temor a ser evaluado.\n\nTe invito a llevar esta reflexión contigo en tu día a día. Cuando sientas la tentación de juzgar, recuerda que todos estamos en este viaje juntos. Opta por mirar primero hacia adentro, y tal vez, ese acto de compasión transformará no solo tu perspectiva, sino también tus relaciones y, en última instancia, tu vida. La simple tarea de ser conscientes de nuestras propios errores y limitaciones puede ofrece una nueva visión del mundo que te rodea.", "mision": "Que la introspección nos guíe a mirar primero nuestras propias imperfecciones antes de juzgar."}