{"fecha": "12-04-2025", "evangelio": "san Juan 11, 45-57", "texto_evangelio": "La conspiración para matar a Jesús\n45 Muchos de los judíos que habían ido a ver a María y que habían presenciado lo hecho por Jesús creyeron en él.  46 Pero algunos de ellos fueron a ver a los fariseos y les contaron lo que Jesús había hecho.  47 Entonces los jefes de los sacerdotes y los fariseos convocaron una reunión del Consejo.\n—¿Qué vamos a hacer? —dijeron—. Este hombre está haciendo muchas señales.  48 Si lo dejamos seguir así, todos van a creer en él. Entonces vendrán los romanos y acabarán con nuestro lugar sagrado, incluso con nuestra nación.\n49 Uno de ellos, llamado Caifás, que ese año era el sumo sacerdote, les dijo:\n—¡Ustedes no saben nada en absoluto!  50 No entienden que les conviene más que muera un solo hombre por el pueblo y no que perezca toda la nación.\n51 Pero esto no lo dijo por su propia cuenta, sino que como era sumo sacerdote ese año profetizó que Jesús moriría por la nación judía  52 y no solo por esa nación, también por los hijos de Dios que estaban dispersos, para congregarlos y unificarlos.  53 Así que desde ese día convinieron en quitarle la vida.\n54 Por eso Jesús ya no andaba en público entre los judíos. Se retiró más bien a una región cercana al desierto, a un pueblo llamado Efraín, donde se quedó con sus discípulos.\n55 Faltaba poco para la Pascua judía, así que muchos subieron del campo a Jerusalén para su purificación ceremonial antes de la Pascua.  56 Andaban buscando a Jesús y, mientras estaban en el Templo, comentaban entre sí: «¿Qué les parece? ¿Acaso no vendrá a la fiesta?».  57 Por su parte, los jefes de los sacerdotes y los fariseos habían dado la orden de que, si alguien llegaba a saber dónde estaba Jesús, debía denunciarlo para que lo arrestaran.", "oracion": "# Oración Ignaciana sobre el Evangelio de San Juan 11, 45-57\n\n**1. Relajación:**  \nTe invito a que busques un lugar cómodo y tranquilo, donde puedas estar a solas y en paz. Cierra suavemente los ojos y respira profundamente. Siente cómo el aire entra y sale de tu cuerpo. Deja que las tensiones del día se disuelvan, y permite que tu corazón se abra a la presencia de Dios.\n\n**2. Petición:**  \nSeñor, en este momento de oración, te pido que me concedas la gracia de profundizar en la fe y el amor, y que me ayudes a reconocer tu acción en los momentos de dificultad y crisis.\n\n**3. Método de oración:**  \nHoy utilizaremos la meditación. Este método consiste en reflexionar sobre una escena del Evangelio, donde tratamos de involucrar nuestros sentidos y nuestra imaginación. Al meditar, visualizamos los hechos y contemplamos lo que Dios nos quiere comunicar a través de su palabra.\n\n**4. Reflexión:**\nLee Juan 11, 45-57. A continuación, reflexiona sobre estos puntos:\n- El número de personas que creyeron en Jesús después de ver el milagro de Lázaro y cómo esto contrasta con la reacción de los líderes religiosos.\n- La clara oposición que surge ante la figura de Jesús y el plan que se traza para detenerlo.\n- La pregunta sobre qué significa para mí seguir a Jesús en medio de la adversidad y el conflicto.\n\n**5. Coloquio:**  \nEn este espacio de diálogo con Dios, comparte tus pensamientos sobre lo que has meditado. Pregunta al Señor cómo puede ayudarte a afrontar y ser testigo de su amor en situaciones complicadas. Exprésale tus temores, tus anhelos, y escucha con el corazón abierto lo que Él quiere decirte.\n\n**6. Examen de oración ignaciana:**  \nAl finalizar tu tiempo de oración, es útil hacer un examen de conciencia. Reflexiona sobre los momentos en que has sentido la presencia de Dios en tu vida y aquellos en que te has sentido alejado. Pregúntate: ¿Cómo he respondido a las invitaciones de Dios? ¿Qué actitudes debo cambiar para ser un mejor instrumento de su amor y paz?\n\nQue esta oración te ayude a profundizar en tu relación con Dios y a ser más consciente de Su presencia en tu vida cotidiana. Amén.", "reflexion": "En la vida, a menudo nos enfrentamos a situaciones que desafían nuestra comprensión y nos llevan a cuestionar nuestros valores y creencias. En momentos de crisis, podemos sentir la presión de actuar de una manera que refleje nuestras preocupaciones más profundas, ya sea por el temor a perder algo o por el deseo de mantener la estabilidad en nuestro entorno.\n\nImaginemos un escenario en el que la vida de una persona, un miembro querido de la comunidad, se ve amenazada. Entonces, surgen diversas reacciones: algunos quieren salvar al individuo a toda costa, mientras que otros temen las repercusiones que esto podría acarrear. Este dilema resuena en todos nosotros, ya que a lo largo de nuestra existencia, nos encontramos ante decisiones difíciles que requieren un balance entre lo que es correcto y lo que es conveniente.\n\nAl observar la naturaleza de nuestras decisiones y las motivaciones detrás de ellas, se nos invita a reflexionar sobre las verdaderas relaciones que cultivamos en nuestra vida. ¿Estamos dispuestos a poner en riesgo nuestro bienestar por el de otro? ¿Qué papel juega en nuestras vidas la verdad, la compasión y la justicia? A menudo, las acciones que tomamos no solo afectan a quienes nos rodean, sino que también moldean nuestra propia esencia.\n\nEste momento de reflexión nos lleva a cuestionarnos sobre nuestra responsabilidad individual y colectiva. ¿Cómo nuestras decisiones reflejan nuestros valores? En tiempos de ansiedad y presión social, podemos optar por ser agentes de unidad y amor en lugar de miedo y división. Esta elección puede exigir una valentía profunda, pero resulta vital para construir comunidades más sanas y solidarias.\n\nEn última instancia, la invitación es a tomar un tiempo para meditar sobre la vida que llevamos, los lazos que formamos y el impacto que tenemos en quienes nos rodean. ¿Qué legado estamos construyendo? ¿Cómo podemos contribuir a un mundo donde el amor y la comprensión prevalezcan sobre el conflicto y la división? En esta búsqueda, encontramos no solo una oportunidad para crecer, sino también para enriquecer la vida de quienes nos acompañan en este viaje.", "mision": "Hoy te invito a observar a tu alrededor y a prestar atención a las pequeñas señales que a menudo pasamos por alto. Tómate un momento para estar en silencio y reflexionar sobre lo que ves y sientes. Luego, elige escribir un breve mensaje de gratitud a alguien que haya influido positivamente en tu vida, sin importar cuán pequeño haya sido su gesto. Sé sincero y específico en tus palabras. Esta acción no solo fortalecerá tus lazos con los demás, también te permitirá reconocer las bendiciones que recibes a diario."}