{"fecha": "12-10-2025", "evangelio": "san Lucas 11, 27-28", "texto_evangelio": "27 Mientras Jesús decía estas cosas, una mujer de entre la multitud exclamó:\n—¡Dichosa la mujer que te dio a luz y te amamantó!\n28 —Dichosos más bien —contestó Jesús— los que oyen la palabra de Dios y la obedecen.", "oracion": "# Oración Ignaciana: \"La Bienaventurada\"\n\n## 1. Relajación\nTe invito a encontrar un lugar cómodo y tranquilo, donde puedas sentarte o recostarte sin distracciones. Respira profundamente varias veces, inhalando paz, y exhalando preocupación. Permite que cada respiración te acerque más a un estado de calma y disposición para escuchar a Dios.\n\n## 2. Petición\nSeñor, que mi corazón se abra a tu palabra y descubra la alegría de seguirte.\n\n## 3. Método \nEsta oración se guiará por la **contemplación**, ya que el texto presenta una escena en la que se destaca la reacción de la gente ante la acción de Jesús. La contemplación nos permite \"ver\" la escena, imaginándonos en ella y sintiendo lo que allí ocurre.\n\n## 4. Guía de Contemplación\nImagina que estás en una multitud que escucha a Jesús. Observa el entorno: \n\n- **¿Qué aspecto tienen las personas que te rodean?** Escucha sus murmullos, siente la anticipación en el aire.\n- **Mira a Jesús:** ¿Cómo se ve mientras habla? ¿Cuál es la expresión en su rostro? \n- **Siente la luz del lugar:** Es cálido, cálido como su mensaje. \n\nPermite que tu imaginación te lleve más cerca de la escena, y escucha atentamente lo que Él dice. Solo una pregunta para reflexionar: **¿Qué significa para mí ser parte de este mensaje de felicidad?**\n\n## 5. Coloquio\nRealiza un coloquio con el Señor, compartiendo tus pensamientos y sentimientos que han surgido durante la oración. Pregúntale cómo puedes llevar su mensaje a tu vida diaria. Escucha lo que Él pueda responderte en tu corazón.\n\n## 6. Examen de Oración Ignaciana\nAl finalizar tu oración, realiza un breve examen. Revisa el momento en el que te sentiste más unido a Dios durante tu oración. Piensa en cómo este momento puede transformar tu vida y tu relación con Él en el futuro. Cierra este tiempo en gratitud, agradeciendo por el tiempo que has pasado en su presencia.", "reflexion": "### Guía de Relajación\n\nAntes de comenzar, tomemos un momento para relajarnos. Si es posible, busca un lugar tranquilo. Cierra los ojos suavemente y realiza una respiración profunda. Inhala por la nariz, sostén un instante, y exhala por la boca. Repite esto un par de veces, sintiendo cómo el aire llena tus pulmones y cómo tu cuerpo se va liberando de tensiones. Con cada exhalación, suelta cualquier preocupación, permitiendo que surjan solo el presente y tus pensamientos. \n\n### Reflexión\n\nEn la vida, muchas veces nos encontramos envueltos en la rutina y la superficialidad. Nos concentramos tanto en lo externo —las apariencias, las palabras y los actos visibles— que olvidamos el verdadero significado de nuestras acciones y relaciones. A menudo, la admiración por lo que vemos puede ser deslumbrante, pero es esencial recordar que hay algo aún más profundo en la experiencia humana.\n\nImagina por un momento que aquellos que admiramos o a quienes reverenciamos, no son solo figuras de un estatus elevado, sino seres humanos con alegrías, luchas y vulnerabilidades. La verdadera esencia de una persona no reside únicamente en su historia o en lo que otros dicen de ella, sino en cómo vive sus principios y valores en el día a día. Reflexionemos sobre la importancia de la autenticidad.\n\nCada día, nuestras decisiones y acciones pueden ser guiadas por el deseo de impresionar a los demás o por un sentido más profundo de propósito y conexión. Preguntémonos, ¿qué nos mueve a actuar? ¿Es la búsqueda de aplauso o el deseo genuino de contribuir al bienestar de los demás y a nuestro entorno? Cuando actuamos desde un lugar de sinceridad, generamos un impacto positivo en quienes nos rodean, construyendo puentes en lugar de barreras.\n\nEl diálogo interno, ese que muchas veces ignoramos, puede ofrecer un poderoso faro en nuestra existencia. Escuchar nuestra voz interior, dedicar tiempo a meditar sobre lo que realmente valoramos y deseamos es crucial. Preguntémonos: ¿qué legado queremos dejar? ¿Qué significa para nosotros vivir de manera auténtica?\n\nY al reflexionar sobre los lazos que formamos con los demás, consideremos la importancia de ser humildes. A veces, puede resultar más fácil admirar desde lejos que acercarse y construir una conexión genuina. Sin embargo, cada conversación, cada sonrisa compartida, cada acto de bondad, tiene el poder de transformar, tanto para nosotros como para quienes nos rodean.\n\nFinalmente, abracemos la idea de que, en última instancia, lo que importa es vivir con integridad. La búsqueda de significado, de amor y de conexión es lo que nos define como seres humanos. Aprendamos a escuchar nuestro corazón y el de los demás, así como a celebrar la vida en toda su complejidad. Con esta comprensión, nuestra existencia puede adquirir una dimensión más rica y profunda, y nuestras vidas pueden resonar más allá de nosotros, tocando las vidas de aquellos con quienes compartimos nuestro camino. \n\nTe invito a continuar esta reflexión, a abrir tu mente y tu corazón hacia lo que realmente importa, y a actuar desde un lugar de autenticidad y conexión genuina.", "mision": "Que nuestras acciones resuenen en el corazón de los demás, creando un legado de amor y bondad."}