{"fecha": "12-12-2025", "evangelio": "san Mateo 11, 16-19", "texto_evangelio": "16 »¿Con qué puedo comparar a esta generación? Se parece a los niños sentados en la plaza que gritan a los demás:\n17 »“Tocamos la flauta&nbsp;&nbsp;&nbsp;&nbsp;y ustedes no bailaron;cantamos por los muertos&nbsp;&nbsp;&nbsp;&nbsp;y ustedes no lloraron”.\n18 »Porque vino Juan que no comía ni bebía y ellos dicen: “Tiene un demonio”.  19 Vino el Hijo del hombre, que come y bebe, y dicen: “Este es un glotón y un borracho, amigo de recaudadores de impuestos y de pecadores”. Pero la sabiduría queda demostrada por sus hechos».", "oracion": "# Llamados a la Sabiduría\n\n**Relajación:**  \nEncuentra un lugar cómodo y tranquilo donde puedas estar a solas. Siéntate o recuéstate, cierra los ojos y respira profundamente. Siente como el aire entra y sale de tu cuerpo, permitiendo que cada exhalación te ayude a soltar cualquier tensión. Invita a la paz a tu corazón y mente.\n\n**Petición:**  \nSeñor, ilumina mi entendimiento para reconocer tu llamada a la sabiduría en mi vida.\n\n**Método:**  \nHoy emplearemos la **contemplación**, un método que nos invita a imaginar una escena del evangelio como si estuviéramos allí. La contemplación nos permite entrar en la narrativa y experimentar la acción y los sentimientos de los personajes.\n\n**Guía de Contemplación:**  \nLeamos el pasaje de Mateo 11, 16-19. Imagina que estás en el entorno donde Jesús habla, percibiendo el bullicio de la multitud, el calor del sol en tu piel y el murmullo de las voces a tu alrededor. Observa las expresiones de quienes te rodean y cómo Jesús se presenta ante ellos. ¿Qué sentimientos te provoca estar allí? Escucha las palabras de Jesús resonando en tu corazón. Reflexiona sobre esta pregunta: ¿Cómo puedo responder a la invitación de saborear la sabiduría que Cristo ofrece?\n\n**Coloquio:**  \nAhora, habla con el Señor en tu corazón. Puedes expresar tus sentimientos sobre el pasaje, tus dudas o tus deseos de crecer en sabiduría. Escucha también la voz de Dios, que siempre te invita a una mayor cercanía.\n\n**Examen de Oración Ignaciana:**  \nAl finalizar tu oración, considera el momento con gratitud. Reflexiona sobre la experiencia, observa cómo te sientes y reconoce si percibiste la presencia de Dios. Este examen te ayudará a ir más allá de la oración, incorporando la reflexión sobre tu vida diaria y la búsqueda de la guía divina en tus decisiones.", "reflexion": "### Guía de Relajación\n\nPara prepararnos a meditar, busquemos un lugar tranquilo donde podamos desconectar del ruido exterior. Cierra los ojos suavemente y toma una profunda respiración. Inhala por la nariz, sostén un momento y exhala lentamente por la boca. Repite esto unas cuantas veces, permitiendo que cada respiración te relaje un poco más. Deja que tus pensamientos fluyan sin aferrarte a ellos, y sientete presente en este instante.\n\n### Reflexión\n\nEn la vida, solemos encontrarnos en situaciones donde las expectativas y las experiencias no siempre coinciden. A veces sentimos que el camino que elegimos no es el que se espera de nosotros, o que estamos a la deriva en un mar de murmullos y juicios ajenos. Esta desconexión entre lo que se espera y lo que realmente somos puede generar confusión y desilusión.\n\nImagina por un momento un grupo de personas, cada una de ellas con sus propias vivencias y perspectivas. Algunos buscan un camino facilitado, mientras que otros desafían las reglas y experimentan la libertad de ser diferentes. Este contraste resuena en nuestras interacciones diarias, donde a menudo nos sentimos presionados a encajar en moldes predefinidos que no nos representan. \n\nLa lucha interna puede intensificarse cuando nos enfrentamos a ideas que parecen burlarse de nuestras inquietudes o momentos en los que sentimos que nunca agradamos a los demás, independientemente de nuestros esfuerzos. Esta sensación de estar atrapados en una disonancia puede llevarnos a cuestionar nuestro valor y el sentido de nuestras acciones.\n\nEs fundamental recordar que cada uno de nosotros tiene una manera única de percibir la vida. En esta diversidad, hay un poderoso recordatorio de que no estamos solos en nuestros sentimientos. Todos anhelamos comprensión y conexión, aunque a menudo nos falte la valentía para expresarlo abiertamente. La indiferencia o la crítica que percibimos en los demás puede reflejar más sobre sus propias inseguridades que sobre nosotros.\n\nLa invitación aquí es a explorar tu propio ritmo. ¿Qué es lo que realmente necesitas? ¿Qué te compensa en la búsqueda de tu verdad? Esta búsqueda auténtica no siempre será comprendida por los demás, pero eso no disminuye su importancia. Acepta tus singularidades y encuentra formas de celebrar quien eres, tal como eres, aunque los demás no lo entiendan. \n\nTambién, reflexiona sobre cómo puedes ser un espacio seguro para otros. ¿Cómo puedes ofrecer comprensión y aceptación a quienes te rodean? Esa apertura puede generar un cambio profundo en tu entorno, transformando la crítica en empatía y la indiferencia en conexión genuina. En último término, la vida se trata de encontrar un balance entre la autenticidad y la pertenencia.\n\nPermítete ser un faro en esta búsqueda. Deja que tus propias experiencias, tanto las alegrías como las dificultades, iluminen el camino no solo para ti, sino también para aquellos que quizás estén perdidos en su propia búsqueda. En cada paso que des hacia la autenticidad, recuerda que estás creando un espacio donde otros pueden sentir que también tienen permiso para ser verdaderos.\n\nCuando estés listo, respira profundamente una vez más y abre los ojos, llevando contigo esta reflexión como un recordatorio de que en la búsqueda de la verdad, hay un poder transformador tanto para ti como para quienes te rodean.", "mision": "Que nuestras acciones y palabras sean siempre un reflejo de la verdad y la compasión."}