{"fecha": "12-11-2025", "evangelio": "san Lucas 17,11-19", "texto_evangelio": "Jesús sana a diez enfermos de la piel\n11 Un día, siguiendo su viaje a Jerusalén, Jesús pasaba por Samaria y Galilea.  12 Cuando estaba por entrar en un pueblo, salieron a su encuentro diez hombres que tenían enferma la piel. Como se habían quedado a cierta distancia,  13 gritaron:\n—¡Jesús, Maestro, ten compasión de nosotros!\n14 Al verlos, les dijo:\n—Vayan a presentarse a los sacerdotes.\nResultó que, mientras iban de camino, quedaron limpios.\n15 Uno de ellos, al verse ya sano, regresó alabando a Dios a grandes voces.  16 Cayó rostro en tierra a los pies de Jesús y le dio las gracias, no obstante que era samaritano.\n17 —¿Acaso no quedaron limpios los diez? —preguntó Jesús—. ¿Dónde están los otros nueve?  18 ¿No hubo ninguno que regresara a dar gloria a Dios, excepto este extranjero?  19 Levántate y vete —dijo al hombre—; tu fe te ha sanado.", "oracion": "# Sanación y Gratitud: Reflexionando sobre Lucas 17, 11-19\n\n**Relajación:**  \nBusca un lugar cómodo y tranquilo donde puedas sentarte o arrodillarte en calma. Cierra los ojos y respira profundamente. Inhala paz y exhala tensiones del día. Repite esto varias veces, permitiendo que tu cuerpo y mente se alineen con la presencia de Dios.\n\n**Petición:**  \nSeñor, danos un corazón agradecido que reconozca tus bendiciones en nuestra vida.\n\n**Método de Oración:**  \nVamos a optar por la **contemplación**, ya que el pasaje de Lucas 17, 11-19 nos presenta una escena rica en detalles sobre la interacción entre Jesús y los diez leprosos. En esta oración, nos invitamos a sumergirnos visualmente en el relato, observando cómo se desarrolla la acción y permitiendo que nuestras experiencias sensoriales nos acerquen a la verdad que Jesús desea comunicarnos.\n\n**Guía de Contemplación:**  \nImagina la escena junto al camino entre Samaria y Galilea. Visualiza el paisaje: caminos polvorientos y tal vez un sol brillante. Escucha el murmullo de las multitudes que siguen a Jesús. Siente la tensión en el aire cuando los diez leprosos se acercan a Él desde lejos, gritando por compasión. Observa sus rostros, marcados por la enfermedad y la desesperanza. Mientras ellos claman a Jesús, ¿qué emociones surgen en ti? Permítete estar presente en ese momento, dejando que la escena te envuelva.  \n\n**Reflexiona:**  \n¿Qué significa para mí ser sanado y no olvidar agradecer?\n\n**Coloquio:**  \nAhora, dirígete a Jesús en un diálogo personal. Ofrécele tu gratitud por las bendiciones que has recibido, especialmente aquellas que a menudo pasamos por alto. Pregúntale cómo puedes ser un instrumento de su amor y gratitud en el mundo. Escucha lo que Él tiene que decirte.\n\n**Examen de Oración Ignaciana:**  \nAl concluir tu oración, realiza un breve examen del día. Reconoce los momentos en los que sentiste la presencia de Dios y aquellos en los que te desconectaste. Con gratitud, ofrece estos momentos ante el Señor, invitándolo a renovar tu compromiso de vivir en Su gracia.\n\nQue esta oración te ayude a fortalecer tu relación con Dios y a cultivar un corazón siempre agradecido. Amén.", "reflexion": "### Guía de Relajación\n\nTe invito a cerrar los ojos por un momento. Respira profundamente, sintiendo cómo el aire llena tus pulmones. Exhala lentamente, dejando ir cualquier tensión. Repite esto un par de veces más, permitiendo que cada respiración te lleve a un estado de calma y tranquilidad. Abre tu mente y tu corazón a la reflexión que viene a continuación.\n\n---\n\nEn la vida cotidiana, a menudo nos encontramos atrapados en nuestras propias preocupaciones y ocupaciones. Nos puede resultar fácil pasar por alto lo que nos rodea y las pequeñas bendiciones que se presentan ante nosotros. Hay momentos en que, enfrentados a dificultades o situaciones adversas, nos sentimos aislados o marginados, buscando alivio donde sea posible.\n\nImagina que, en un instante de vulnerabilidad, te encuentras rodeado de personas que también sufren o que han sido tocadas por la vida de maneras difíciles. En medio de su propio dolor, notan algo en ti: tu lucha, tu fuerza, y, a veces, hasta tu deseo de ser visto y escuchado. Este contacto humano es fundamental; algunos pueden acercarse a ti reconociendo la valentía de tu travesía.\n\nSurge entonces una pregunta fundamental: ¿cuántas veces hemos estado tan centrados en nuestras propias dificultades que olvidamos mirar a los demás? A menudo, la vida nos presenta oportunidades para conectarnos con los que nos rodean, pero a veces elegimos ignorarlas, atrapados en nuestro propio mundo. La gratitud, aunque puede parecer un concepto simple, se convierte en un poderoso transformador cuando decidimos reconocer y actuar en relación con lo que nos rodea.\n\nPiénsalo: cuando alguien nos ayuda o se acerca a compartir su experiencia, se establece un puente entre dos vidas. Esa conexión puede ser muy pequeña, como una simple palabra de aliento, o muy grande, como un gesto significativo de solidaridad. Lo importante aquí es qué hacemos con esas interacciones. ¿Nos detenemos a reflexionar sobre su impacto, o pasamos rápidamente al siguiente desafío que nos espera?\n\nImagina, por un momento, la posibilidad de dar un paso más allá. ¿Y si decidimos realmente detenernos, observar, agradecer y reconocer a aquellos que hacen parte de nuestro día a día? En esta práctica de atención y gratitud, pueden surgir cambios dentro de nosotros mismos: la tristeza se transforma en esperanza, la desconexión en comunidad, y, quizás lo más importante, comenzamos a sanar.\n\nExplora la idea de la comunidad como un refugio y un espacio de sanación. Las relaciones humanas tienen un poder inmenso para influir en nuestra vida y nuestra percepción del mundo. Cuando elegimos maravillarnos por la ayuda que recibimos, aunque sea en su forma más simple, aprendemos a valorar una experiencia compartida que une a las personas en su vulnerabilidad.\n\nAhora, al abrir los ojos y regresar a tu entorno, lleva contigo la intención de observar más allá de tu mundo personal. Permítete ser una fuente de luz y gratitud. Observa cómo pequeñas acciones pueden resonar y generar un impacto positivo. Al hacerlo, no solo enriquecerás tu propia vida, sino que también dejarás huellas de amor y conectividad en otros.\n\nEste proceso de reconocimiento y conexión es un viaje que vale la pena emprender. Comienza hoy, permitiendo que cada interacción sea una oportunidad para ver, ser visto y agradecer.", "mision": "Que la gratitud y la sanación florezcan en nuestros corazones, transformando cada encuentro en esperanza y amor."}