{"fecha": "13-07-2025", "evangelio": "San Lucas 10, 25-37", "texto_evangelio": "Parábola del buen samaritano(A)\n25 En esto se presentó un experto en la Ley y, para poner a prueba a Jesús, se puso de pie y le hizo esta pregunta:\n—Maestro, ¿qué debo hacer para heredar la vida eterna?\n26 Jesús respondió:\n—¿Qué está escrito en la Ley? ¿Cómo la interpretas tú?\n27 Como respuesta el hombre citó:\n—“Ama al Señor tu Dios con todo tu corazón, con todo tu ser, con todas tus fuerzas y con toda tu mente”, y “Ama a tu prójimo como a ti mismo”.\n28 —Bien contestado —dijo Jesús—. Haz eso y vivirás.\n29 Pero él quería justificarse, así que preguntó a Jesús:\n—¿Y quién es mi prójimo?\n30 Jesús respondió:\n—Bajaba un hombre de Jerusalén a Jericó y cayó en manos de unos ladrones. Le quitaron la ropa, lo golpearon y se fueron, dejándolo medio muerto.  31 Resulta que viajaba por el mismo camino un sacerdote quien, al verlo, se desvió y siguió de largo.  32 Así también llegó a aquel lugar un levita y al verlo, se desvió y siguió de largo.  33 Pero un samaritano que iba de viaje llegó adonde estaba el hombre y viéndolo, se compadeció de él.  34 Se acercó, le curó las heridas con vino y aceite, y se las vendó. Luego lo montó sobre su propia cabalgadura, lo llevó a un alojamiento y lo cuidó.  35 Al día siguiente, sacó dos monedas de plata y se las dio al dueño del alojamiento. “Cuídemelo —le dijo—, y lo que gaste usted de más, se lo pagaré cuando yo vuelva”.  36 ¿Cuál de estos tres piensas que demostró ser el prójimo del que cayó en manos de los ladrones?\n37 —El que se compadeció de él —contestó el experto en la Ley.\n—Anda entonces y haz tú lo mismo —concluyó Jesús.", "oracion": "# Oración Ignaciana: \"El Buen Samaritano\"\n\n**Relajación:**\n\nBusca un lugar cómodo, donde puedas sentirte a gusto y en calma. Siéntate o recuéstate, cierra los ojos y respira profundamente. Inhala por la nariz, sostén el aire unos segundos, y exhala lentamente por la boca. Deja que cada respiración te acerque más a un estado de paz interior. Permite que las tensiones y preocupaciones se disuelvan en cada exhalación. \n\n**Petición:**\n\nTe invito a pedir la gracia de abrir tu corazón a los demás, a ser compasivo y a reconocer en quiénes puedes ser un buen samaritano en tu vida diaria.\n\n**Método:**\n\nElegimos la contemplación, dado que el relato del Evangelio de San Lucas 10, 25-37 describe una escena rica en detalles. En este método, te invito a imaginar la escena que estás leyendo: visualiza el camino, el herido, los personajes que pasan, y el buen samaritano. Permítete experimentar las emociones y reacciones que surgen en ti al contemplar esta historia.\n\n**Guía de reflexión:**\n\n1. ¿Qué te dicen los personajes del Evangelio sobre cómo actúan ante el sufrimiento del otro? \n2. ¿En qué momento de tu vida has sentido la llamada a ser un \"buen samaritano\"? \n3. ¿Qué obstáculos encuentras en ti para ayudar a los demás y cómo puedes superarlos?\n\n**Coloquio:**\n\nAhora, en un diálogo íntimo con Dios, expresa lo que has sentido al contemplar esta escena. Puedes hablar con Jesús sobre cómo deseas vivir la compasión en tu vida diaria. Pregúntale cómo puedes ser un instrumento de su amor y ayuda en el mundo. Escucha en silencio lo que Él te sugiere, permitiendo que su presencia te guíe.\n\n**Examen:**\n\nAl concluir esta oración, te invito a realizar un examen de tu día. Tómate un momento para reflexionar sobre:  \n- ¿Cuándo has sentido la presencia de Dios en tus acciones hacia los demás?  \n- ¿Qué situaciones te han llamado a ser más solidario y compasivo?  \n- ¿Cómo puedes mejorar en tu respuesta a las necesidades de quienes te rodean?\n\nQue esta oración te ayude a vivir la compasión y la autenticidad del amor de Dios en tu caminar diario. Amén.", "reflexion": "### Guía de Relajación \n\nAntes de adentrarnos en esta reflexión, te invito a encontrar un lugar cómodo y tranquilo. Cierra los ojos por un momento y toma una profunda respiración. Inhala lenta y profundamente, llenando tus pulmones de aire fresco. Luego, exhala despacio, dejando ir cualquier tensión. Haz esto un par de veces más, permitiendo que cada respiración te ayude a concentrarte y a abrir tu mente a nuevas perspectivas. \n\n### Reflexión\n\nImagina por un momento que te encuentras en una situación inesperada. Caminas por un camino común y, de repente, te topas con alguien que necesita ayuda. Su mirada refleja el dolor y la desesperación. Es fácil sentirse desplazado, confundido o incluso incómodo ante la posibilidad de intervenir. Sin embargo, es precisamente en esos momentos de incomodidad donde se encuentra una de las preguntas más profundas de la vida: ¿Qué significa ser humano y cómo nuestras acciones definen esa humanidad?\n\nA menudo, nos encontramos atrapados en la rutina de nuestras vidas, sumergidos en nuestros problemas y preocupaciones. Sin embargo, cuando vemos a otro ser humano sufriendo, esa burbuja de egocentrismo puede estallar. Nos enfrentamos a una elección: un camino que sigue la norma de la indiferencia o uno que nos invita a detenernos y ofrecer nuestra mano.\n\nTomar la decisión de ayudar puede ser una prueba de nuestro carácter. ¿Qué nos impulsa a ayudar a alguien que no conocemos? ¿Es un sentido de responsabilidad, compasión, o una búsqueda de conexión humana? En un mundo que a veces parece dividido por diferencias, el acto de reconocer la humanidad en otro puede ser un camino hacia la sanación tanto para el que ayuda como para el que recibe ayuda.\n\nTe invito a reflexionar sobre tus propias experiencias. Piensa en un momento en que decidiste ayudar a alguien, ya sea un amigo, un extraño o incluso un animal. ¿Cómo te sentiste en ese momento? ¿Qué pensaste antes de actuar? A menudo, la respuesta a la pregunta sobre cómo debemos actuar no se encuentra en la lógica pura, sino en la empatía que surge de compartir el espacio y el tiempo con otros.\n\nPor otro lado, también se presenta la realidad de aquellos que pasamos por alto, quienes parecen ser invisibles en nuestra vida diaria. ¿Qué nos impide notar su sufrimiento? La prisa, el miedo, o incluso la desconfianza. Es un desafío mirar más allá de nuestras propias preocupaciones y adentrarnos en el mundo de aquellos a quienes normalmente marginamos. \n\nEn este viaje de introspección, la clave es reconocer la humanización que proviene de las acciones altruistas. ¿Cómo puedes, desde tu propia existencia, ser un agente de cambio? Al mirar a tu alrededor, considera las pequeñas y grandes maneras en las que puedes contribuir al bienestar de otros. Tal vez sea tan simple como una palabra amable, un gesto de apoyo, o un acto de generosidad desinteresada.\n\nFinalmente, recuerda que en cada interacción hay una oportunidad para aprender y crecer. El verdadero acto de ayudar no solo transforma al otro, sino que también nos transforma a nosotros mismos. Al extender tu mano, no solo estás cambiando la vida del otro, sino que también estás tejiendo una red más profunda de conexión que trasciende nuestras diferencias y nos recuerda que, al final del día, todos compartimos esta experiencia humana.\n\nAsí que, al salir de esta reflexión, lleva contigo el deseo de hacer una diferencia, por pequeña que sea, en el mundo que te rodea. La humanidad florece a través de los actos de bondad, y cada uno de nosotros tiene el poder de ser partícipe de ese florecimiento.", "mision": "Que cada acto de bondad y compasión nos inspire a ser mejores seres humanos, siempre."}