{"fecha": "13-05-2025", "evangelio": "san Juan 10, 22-30", "texto_evangelio": "Jesús y la fiesta de la Dedicación\n22 Por esos días se celebraba en Jerusalén la fiesta de la Dedicación. Era invierno  23 y Jesús andaba en el Templo por el Pórtico de Salomón.  24 Entonces lo rodearon los judíos y le preguntaron:\n—¿Hasta cuándo vas a tenernos en suspenso? Si tú eres el Cristo, dínoslo con franqueza.\n25 Jesús respondió:\n—Ya se lo he dicho a ustedes y no lo creen. Las obras que hago en nombre de mi Padre son las que me acreditan,  26 pero ustedes no creen porque no son de mi rebaño.  27 Mis ovejas oyen mi voz; yo las conozco y ellas me siguen.  28 Yo les doy vida eterna y nunca perecerán, ni nadie podrá arrebatármelas de la mano.  29 Mi Padre, que me las ha dado, es más grande que todos; y de la mano del Padre nadie las puede arrebatar.  30 El Padre y yo somos uno.", "oracion": "# Oración Ignaciana sobre Juan 10, 22-30\n\n## Relajación\nEncuentra un lugar cómodo y tranquilo donde puedas estar a solas. Siéntate en una silla o en el suelo, con la espalda recta pero relajada. Cierra los ojos y toma un momento para respirar profundamente. Inhala por la nariz, sostén el aire un momento y exhala lentamente por la boca. Permite que cada exhalación te libere de cualquier tensión y que cada inhalación te llene de paz.\n\n## Petición\nTe invito a pedir la gracia de escuchar la voz de Jesús, el Buen Pastor, y seguir Sus caminos con confianza y firmeza. Que en este tiempo de oración, tu corazón se abra a Su guía y protección.\n\n## Método\nElijamos la **contemplación**. Este método consiste en imaginar la escena del Evangelio y permitir que las emociones y los sentimientos fluyan libremente mientras meditar sobre el pasaje. Enfocamos nuestra atención en la presencia de Jesús como el Buen Pastor, entendiendo lo que significa ser parte de Su rebaño.\n\n## Breve Reflexión\n1. **La Promesa de Protección:** ¿Cómo me siento al saber que soy parte del rebaño de Jesús, y que Él cuida de mí? \n2. **La Escucha de Su Voz:** ¿Estoy realmente dispuesto a reconocer y seguir la voz de Jesús en mi vida diaria? \n3. **La Seguridad en Su Presencia:** ¿Qué me impide confiar plenamente en la protección y guía que Jesús me ofrece como Su oveja?\n\n## Coloquio\nDirijamos nuestro corazón a Jesús. En silencio, agradece por Su presencia en tu vida y comparte con Él tus preocupaciones y alegrías. Abre tu corazón y déjate guiar por Sus palabras. Puedes decir: \"Señor, confío en Ti. Ayúdame a escuchar Tu voz y seguirte con fidelidad\". Permite que las palabras fluyan y mantén un diálogo sincero con el Buen Pastor que te cuida.\n\n## Examen de Oración Ignaciana\nFinalmente, al concluir tu tiempo de oración, toma un momento para hacer un examen. Reflexiona sobre la claridad con la que has podido escuchar la voz de Jesús. ¿Hubo momentos en los que sentiste Su cercanía? Reflexiona sobre cómo te has sentido al compartir tus preocupaciones. Pregúntate: ¿He logrado hacer espacio en mi corazón para escuchar a Jesús? Este examen te ayudará a crecer en tu relación con el Señor y en tu disposición a seguir Su voz. \n\nQue este tiempo de oración sea un camino de profunda transformación y unión con Jesús, nuestro Buen Pastor.", "reflexion": "En el camino de la vida, a menudo nos encontramos en busca de seguridad, pertenencia y propósito. En nuestra travesía, hay momentos en que nos sentimos como ovejas en un rebaño, deseando una guía que nos oriente en tiempos de incertidumbre. A veces, la vida parece un laberinto, y anhelamos escuchar una voz que nos brinde claridad y dirección en medio del ruido y la confusión.\n\nEs natural preguntarse si existe alguien que realmente entienda nuestras luchas y aspiraciones más íntimas. Esa búsqueda de conexión es fundamental, porque nos recuerda lo esenciales que son las relaciones en nuestra existencia. Cuando nos sentimos acompañados y comprendidos, encontramos la fuerza para seguir adelante, incluso frente a los desafíos más grandes.\n\nEn este viaje, es vital considerar la importancia de cultivar la confianza. La confianza no solo en los demás, sino también en nosotros mismos. A veces, el miedo puede nublar nuestro juicio y limitarnos. Sin embargo, cuando abrimos nuestros corazones y nuestras mentes a la posibilidad de creer en algo más grande que nosotros mismos, comenzamos a desatar un potencial transformador.\n\nTambién es esencial recordar que cada uno de nosotros lleva dentro un sentido único de propósito. Así como cada hoja de un árbol tiene su lugar en la naturaleza, nosotros también tenemos un rol en el vasto tejido de la vida. Reconocer esto puede llevarnos a actuar con compasión y empatía hacia nosotros mismos y hacia los demás, fomentando un ambiente de apoyo y entendimiento.\n\nFinalmente, en medio de nuestra búsqueda, nunca está de más reflexionar sobre la importancia de ser escuchados y de escuchar. La comunicación genuina puede ser el puente que nos una, permitiéndonos descubrir la riqueza de la experiencia humana. Si logramos abrirnos a los demás y también a nosotros mismos, encontramos respuestas que pueden iluminar el camino y guiarnos hacia una existencia más plena.\n\nTómate un momento para examinar tus propias dudas y certezas, tus anhelos y temores. Tal vez, en ese ejercicio, encuentres no solo la voz que te guía, sino también la compañía que siempre has buscado en este viaje de la vida.", "mision": "Hoy te invito a dedicar unos momentos para escribir una carta a alguien que ha influido positivamente en tu vida. Expresa tu gratitud por su apoyo y lo que su presencia significó para ti. Después, si es posible, envíala o acércate a esa persona para compartir tus palabras. Esta acción te brindará la oportunidad de reconocer y valorar las conexiones humanas que forman parte de tu camino."}