{"fecha": "13-08-2025", "evangelio": "san Mateo18,15-20", "texto_evangelio": "El hermano que peca contra ti\n15 »Si tu hermano peca contra ti, ve a solas con él y hazle ver su falta. Si te hace caso, has ganado a tu hermano.  16 Pero si no, lleva contigo a uno o dos más, para que “todo asunto se resuelva mediante el testimonio de dos o tres testigos”.  17 Si se niega a hacerles caso a ellos, díselo a la iglesia; y si incluso a la iglesia no le hace caso, trátalo como si fuera un incrédulo o un cobrador de impuestos.\n18 »Les aseguro que todo lo que ustedes aten en la tierra quedará atado en el cielo y todo lo que desaten en la tierra quedará desatado en el cielo.\n19 »Además les digo que, si dos de ustedes en la tierra se ponen de acuerdo sobre cualquier cosa que pidan, les será concedida por mi Padre que está en el cielo.  20 Porque donde dos o tres se reúnen en mi nombre, allí estoy yo en medio de ellos».", "oracion": "# Oración Ignaciana: Caminando en la Reconciliación\n\n### Relajación\nTe invito a encontrar un lugar cómodo y tranquilo, donde puedas relajarte y estar en sintonía contigo mismo y con Dios. Cierra los ojos suavemente y respira hondo, inhalando la paz y el amor de Dios. Al exhalar, suelta cualquier tensión o preocupación que puedas tener. Permítete estar presente en este momento.\n\n### Petición\nPido, Señor, la gracia de abrir mi corazón al perdón y a la reconciliación, en la luz de tus enseñanzas. Que pueda comprender y vivir según tus palabras en Mateo 18, 15-20, donde nos enseñas a corregir y restaurar las relaciones en amor.\n\n### Método de Oración\nHoy elegiremos la meditación, ya que el texto se centra en las acciones y palabras de Jesús. La meditación nos permitirá reflexionar profundamente sobre el contenido del pasaje, permitiendo que las enseñanzas de Jesús resuenen en nuestro corazón y vida.\n\n### Homilía\nEn Mateo 18, 15-20, Jesús nos da un camino claro para abordar los conflictos y heridas en nuestras relaciones. Reflexionemos sobre estos puntos:\n\n1. **La Importancia de la Corrección Fraterna**: ¿Cómo puedo acercarme a aquellos con quienes tengo desavenencias? ¿Estoy dispuesto a hacerlo con amor y cuidado, buscando la reconciliación?\n   \n2. **La Presencia de Jesús en Nuestra Comunidad**: ¿Reconozco la presencia de Cristo en el diálogo y la comunidad? ¿Cómo esta conciencia puede cambiar mi forma de interactuar con los demás?\n\n3. **La Oración en Común**: ¿Cómo puede la oración conjunta fortalecer nuestras relaciones y acercarnos más a Dios y a los demás? ¿Estoy dispuesto a incluir a Dios en todas mis relaciones?\n\n### Coloquio\nConviértete en un compañero de diálogo con el Señor. Abre tu corazón haciendo una conversación sincera con Él. Expón tus preocupaciones sobre la reconciliación, pide perdón y ofrece tus deseos de ser un instrumento de paz. Permite que esta oración se convierta en un lugar seguro donde puedas escucharlo hablar a tu corazón.\n\n### Examen de Oración Ignaciana\nAl concluir tu tiempo de oración, tómate un momento para hacer un examen de conciencia. Mira hacia atrás y reflexiona sobre tus acciones durante el día. Pregúntate específicamente sobre cómo has respondido a las ofensas o heridas de los demás. ¿Has actuado con amor y compasión, o has permitido que el descontento te afecte? Siente la invitación de Dios para renovar tu compromiso de reconciliación y amor.\n\nQue esta oración te guíe en tu camino hacia la paz y la verdad, siempre en presencia de nuestro Señor.", "reflexion": "### Guía de Relajación\n\nPara comenzar esta reflexión, te invito a que tomes un momento para ti. Encuentra un lugar tranquilo, cierra los ojos suavemente y respira profundamente. Inhala lentamente durante unos segundos, sintiendo cómo el aire llena tus pulmones; reténlo por un instante. Luego, exhala suavemente, permitiendo que cualquier tensión o preocupación se disipe con el aire. Repite esto un par de veces, permitiendo que tu mente se calme y que estés presente en este momento.\n\n---\n\nImagina por un momento cómo enfrentas el conflicto en tus relaciones. Todos hemos experimentado momentos de desavenencia, de incomprensión, donde las emociones pueden nublar nuestra razón. Sin embargo, la verdadera conexión humana requiere un esfuerzo consciente para sanar las heridas y restaurar la armonía.\n\nPiensa en la importancia de la comunicación. Cuando hay algún malentendido o herida, es sencillo dejar que esos sentimientos crezcan en nuestro interior, a menudo llevándonos a la frustración o al resentimiento. En cambio, si optamos por acercarnos a la otra persona, compartiendo nuestros sentimientos de manera honesta y sin juicios, comenzamos un proceso de sanación. Esta acción de abrir el diálogo, de expresar lo que nos inquieta, puede ser el primer paso hacia la reconciliación. \n\nReflexiona sobre la valentía que se requiere para confrontar a alguien con quien tenemos un desacuerdo. A menudo, sentimos miedo a la confrontación, pero considerar el valor de la empatía puede ayudarnos a superar esta barrera. Al acercarnos desde un lugar de comprensión, buscando no solo ser escuchados, sino también escuchar, abrimos una puerta hacia el entendimiento mutuo.\n\nEs crucial recordar que este camino no es sencillo ni siempre exitoso. Las diferencias pueden ser profundas y emocionales, y a veces, los intentos de dialogar pueden no resultar en la resolución deseada. Sin embargo, el proceso en sí mismo tiene un valor inmenso. Cada intento de comunicar nuestro sentir y buscar la verdad puede ser una oportunidad de crecimiento personal y colectivo, donde aprendemos a manejar nuestras emociones y a fomentar relaciones más auténticas.\n\nTambién es importante considerar la influencia del entorno en el que nos movemos. Cuando rodeamos a nuestras relaciones de apoyo y buenas intenciones, promovemos un clima de apertura y respeto. Reflexiona sobre el poder que tiene una comunidad unida, donde los individuos se sostienen mutuamente en sus vulnerabilidades.\n\nImagina que esta intención de comunicación y reconciliación no solo se extiende hacia lo personal, sino que se convierte en un estilo de vida. ¿Qué pasaría si nos comprometemos a aplicar estos principios en nuestra vida cotidiana? Pequeñas acciones y gestos pueden transformar la dinámica de nuestras relaciones y de nuestras comunidades. Promover la solidaridad, la empatía y la justicia puede sembrar semillas de cambio que, a la larga, darán frutos en la sociedad.\n\nFinalmente, toma un momento para considerar la fuerza que reside en nuestra voluntad de crecer y aprender. Cada vez que nos acercamos a otro con el deseo de resolver un conflicto, nos estamos permitiendo a nosotros mismos y a los demás la posibilidad de transformar el dolor en comprensión, y la separación en unión. Reflexiona sobre el legado que deseas dejar: uno de amor y respeto, un camino de conexión genuina con aquellos que te rodean.\n\nAl concluir esta reflexión, mantén contigo el deseo de vivir en la búsqueda de la paz y la reconciliación, tanto en tu interior como en el mundo exterior. Con cada paso hacia la comprensión, te acercas a un estado de armonía que, aunque desafiante, es profundamente gratificante.", "mision": "Que la comunicación honesta y el perdón nos guíen hacia la paz y la unidad entre nosotros."}