{"fecha": "13-06-2025", "evangelio": "san Mateo   5, 27-32", "texto_evangelio": "El adulterio\n27 »Ustedes han oído que se dijo: “No cometas adulterio”.  28 Pero yo digo que cualquiera que mira a una mujer y la codicia ya ha cometido adulterio con ella en el corazón.  29 Por tanto, si tu ojo derecho te hace pecar, sácatelo y tíralo. Más te vale perder una sola parte de tu cuerpo y no que todo él sea arrojado al infierno.  30 Y si tu mano derecha te hace pecar, córtatela y arrójala. Más te vale perder una sola parte de tu cuerpo y no que todo él vaya al infierno.\n31 »Se ha dicho: “El que se divorcia de su esposa debe darle un certificado de divorcio”.  32 Pero yo digo que, excepto en caso de inmoralidad sexual, todo el que se divorcia de su esposa la induce a cometer adulterio y el que se casa con la divorciada comete adulterio.", "oracion": "# Oración Ignaciana: La Pureza del Corazón\n\n## 1. Relajación\nBusca un lugar cómodo y tranquilo donde puedas sentarte o reclinarte. Cierra los ojos suavemente y respira hondo. Permite que el aire llene tus pulmones y, al exhalar, suelta cualquier tensión que puedas estar cargando. Imagina que, con cada respiración, te estás despojando de distracciones y preocupaciones, centrándote solo en la presencia de Dios.\n\n## 2. Petición\nEn este momento de oración, pide al Señor la gracia de un corazón puro. Que, a través de su Palabra, te ayude a ver la dignidad en cada persona y a mantener la integridad en tus pensamientos y deseos.\n\n## 3. Método de Oración\nElige contemplación como método de oración. En este momento, te invitaré a sumergirte en el relato sin pensar solo en las palabras de Jesús, sino en el ambiente, las emociones y las interacciones que se producen en la escena. La contemplación te permitirá experimentar la enseñanza de Jesús de una manera más profunda y visceral.\n\n## 4. Breve Homilía\nReflexionando sobre Mateo 5, 27-32, estamos llamados a examinar no solo nuestras acciones, sino también nuestros pensamientos y deseos. Jesús nos invita a ir más allá de la ley superficial y a ver la pureza del corazón como un don divino. \n\n### Preguntas para Reflexionar:\n1. ¿Qué me dice hoy esta enseñanza sobre las intenciones detrás de mis pensamientos?\n2. ¿Existen áreas de mi vida en las que necesito buscar una mayor pureza?\n3. ¿Cómo puedo cultivar una mentalidad que respete y valore a los demás en mis relaciones?\n\n## 5. Coloquio\nEn este momento, habla con el Señor sobre lo que te ha tocado en esta reflexión. Abre tu corazón a Él, como lo harías con un amigo. Pregunta, escucha y permítele que ilumine tu mente y tu corazón con su amor. Puedes emplear palabras de agradecimiento, pedir perdón o expresar tus inquietudes.\n\n## 6. Examen de la Oración Ignaciana\nAl concluir esta oración, es importante hacer un examen breve de lo que has experimentado. Considera lo siguiente: ¿Qué emociones surgieron durante tu oración? ¿Pudiste sentir la invitación a vivir de manera más auténtica y con un corazón puro? Quedarte unos momentos en silencio puede ayudarte a integrar lo vivido y reconocer la presencia de Dios en tu vida cotidiana.\n\nQue esta reflexión te acompañe y te guíe a lo largo del día, buscando siempre la pureza y el amor en cada pensamiento, acción y palabra. Amén.", "reflexion": "### Guía de Relajación\n\nRespira profundamente. Inhala lentamente por la nariz, sintiendo cómo el aire llena tus pulmones, y exhala suavemente por la boca, dejando ir cualquier tensión. Repite esta respiración un par de veces más, permitiendo que cada exhalación te lleve a un estado de calma. Cierra los ojos por un momento y siente cómo tu cuerpo y tu mente se relajan. Ahora, abre tu corazón y tu mente a la reflexión.\n\n---\n\nEn la complejidad de nuestras relaciones, es fundamental detenernos a considerar la profundidad de nuestros actitudes y pensamientos. A menudo, nos encontramos atrapados en un ciclo de deseos y expectativas que pueden influir en cómo percibimos a los demás y nos percibimos a nosotros mismos. Reflexionar sobre la verdadera naturaleza del deseo y la conexión nos invita a mirar más allá de lo superficial, buscando un entendimiento más robusto de nuestras interacciones y compromisos.\n\nImagina por un momento cómo tener pensamientos respetuosos y valorativos hacia las personas que te rodean puede transformar no solo tu perspectiva, sino también la manera en que ellos se sienten y responden. Considera que cada ser humano es un mundo de experiencias, sueños y luchas; cuando nos acercamos a ellos con respeto y aprecio, promovemos un ambiente de alegría y empatía. \n\nPor otro lado, cuando permitimos que nuestros deseos egoístas distorsionen nuestra percepción, corremos el riesgo de caer en un ciclo de objetivación y deshumanización. Esto no solo puede hacer daño a los demás, sino que también nos aleja de nuestra propia esencia. Reflexionar sobre cómo nuestras intenciones pueden afectar a otros nos desafía a ser más conscientes y compasivos.\n\nLa reflexión también nos lleva a pensar en la importancia de la integridad en nuestras acciones. A veces, lo que sucede en nuestra mente puede ser diferente de lo que expresamos externamente, creando una desconexión que nos priva de autenticidad. Ser honestos en nuestros pensamientos y deseos implica un compromiso con nuestra verdad y con aquellos que nos rodean. Este compromiso, aunque desafiante, puede guiarnos hacia relaciones más significativas y enriquecedoras.\n\nOtro aspecto vital es la idea de la ruptura y el compromiso. En nuestras vidas, a menudo enfrentamos decisiones que pueden llevar al final de relaciones. Sin embargo, no es solo el hecho de resolver un conflicto lo que importa, sino cómo elegimos actuar en esos momentos decisivos. Preguntarnos qué nos impulsa a tomar una decisión sobre una relación puede proporcionarnos claridad sobre nuestras intenciones y valores. \n\nLa invitación aquí es a buscar siempre el crecimiento y el aprendizaje en nuestras interacciones, en vez de dejarnos guiar por impulsos momentáneos. Todos enfrentamos tentaciones y desafíos, pero la manera en que respondemos define no solo nuestras relaciones, sino también quiénes somos como individuos.\n\nFinalmente, considera la belleza de la conexión auténtica que se forma cuando nos acercamos a los demás desde un lugar de respeto y amor genuino. Esta reflexión no solo enriquece nuestras vidas, sino que también tiene el poder de transformar a la comunidad en la que vivimos. Al tomar conciencia de nuestras inclinaciones y actuando con integridad, estamos contribuyendo a un mundo más armonioso.\n\nAsí que, te invito a que tomes un momento en tu vida diaria para reflexionar sobre cómo puedes cultivar relaciones más sanas y respetuosas, y de esta manera, fomentar una comunidad más unida y empática. Recuerda que cada pensamiento y acción cuenta, y el viaje hacia un entendimiento más profundo comienza desde adentro.", "mision": "En el silencio del corazón, busquemos la pureza de intenciones y la sinceridad en el amor."}