{"fecha": "13-09-2025", "evangelio": "san Lucas 6, 43-49", "texto_evangelio": "El árbol y su fruto(A)\n43 »Ningún árbol bueno da fruto malo; tampoco da buen fruto el árbol malo.  44 A cada árbol se le reconoce por su propio fruto. No se recogen higos de los espinos ni se cosechan uvas de las zarzas.  45 El que es bueno, de la bondad que atesora en el corazón produce el bien; pero el que es malo, de su maldad produce el mal, porque de lo que abunda en el corazón habla la boca.\n46 »¿Por qué me llaman ustedes “Señor, Señor”, y no hacen lo que les digo?  47 Voy a decirles a quién se parece todo el que viene a mí, oye mis palabras y las pone en práctica:  48 Se parece a un hombre que al construir una casa cavó bien hondo y puso el cimiento sobre la roca. De manera que cuando vino una inundación, el torrente azotó aquella casa, pero no pudo ni siquiera hacerla tambalear porque estaba bien construida.  49 Pero el que oye mis palabras y no las pone en práctica se parece a un hombre que construyó una casa sobre tierra y sin cimientos. Tan pronto como la azotó el torrente, la casa se derrumbó y el desastre fue terrible».", "oracion": "# Oración Ignaciana: \"El Árbol y sus Frutos\"\n\n## Relajación\nBusca un lugar cómodo donde puedas estar a solas, un espacio que te permita estar libre de distracciones. Siéntate o recuéstate en una posición que te ayude a relajar el cuerpo. Cierra los ojos y respira profundamente, sintiendo cómo el aire entra y sale de tus pulmones. Al inhalar, permite que el silencio te envuelva; al exhalar, suelta cualquier preocupación o tensión que puedas tener.\n\n## Petición\nPido, Señor, la gracia de conocerme a mí mismo y a los frutos de mi vida. Que pueda abrir los ojos a las realidades de mis acciones y de cómo estas reflejan mi interior.\n\n## Método de Oración\nHoy te invito a realizar una **contemplación**. Esta forma de oración te permitirá entrar en la escena del evangelio más profundamente, sintiendo y percibiendo la realidad que nos presenta. En la contemplación, nos imaginamos como parte de la historia, sintiendo las emociones y el entorno que rodea a Jesús y su mensaje.\n\n## Guía de Contemplación\nContempla el pasaje de San Lucas 6, 43-49. Imagina a Jesús hablando con sus discípulos y a la multitud que lo escucha. Visualiza el paisaje que los rodea: quizás un monte, el sonido del viento entre los árboles, el murmullo de la gente. Siente el calor del sol en tu piel.\n\nObserva cómo Jesús usa la imagen del árbol: nota sus raíces firmes, su tronco robusto y sus ramas que producen frutos. ¿Qué frutos ves en tu propia vida? ¿Son dulces o amargos? ¿Qué sonido hace el viento al mover las hojas del árbol? Permítete sentir la conexión con estas imágenes mientras te sumerges en la enseñanza de Jesús.\n\n## Breve Homilía\nReflexionemos sobre el mensaje de Jesús en este pasaje:\n\n1. **Naturaleza de los Frutos**: ¿Qué frutos produce tu vida? ¿Tus actos reflejan amor y bondad o resentimiento y amargura?\n2. **Autenticidad**: Jesús nos invita a mirar nuestra verdadera naturaleza. ¿Estás dispuesto a ver quién eres realmente? \n3. **Fundamentación en la Fe**: La importancia de construir una vida sobre la roca. ¿Qué significa para ti tener una base sólida en tus creencias y en tus actos?\n\n## Coloquio\nDirígete a Dios en esta conversación interna. Cuéntale sobre tus deseos y temores, tus luchas y tus esperanzas. Pregúntale cómo puedes ser un mejor árbol que da frutos abundantes. Escucha en silencio, permitiendo que Su respuesta venga a ti como una suave brisa que acaricia tu rostro.\n\n## Examen de Oración Ignaciana\nTermina tu oración reflexionando sobre cómo ha sido tu momento de oración. Puedes considerar cómo has sentido la presencia de Dios, qué pensamientos surgieron y cómo puedes llevar estas reflexiones a tu vida diaria. Pregúntate: ¿Qué me ha llamado más la atención? ¿Hay algo que me gustaría profundizar en mi vida espiritual?\n\nAl concluir, da gracias a Dios por el tiempo compartido y pide la gracia de vivir tus días con autenticidad, produciendo buenos frutos que reflejen Su amor.", "reflexion": "### Guía de Relajación\n\nAntes de comenzar, tómate un momento para encontrar tu postura cómoda. Cierra los ojos suavemente, respira profundamente y siente cómo el aire entra y sale de tu cuerpo. Permite que cada exhalación se lleve cualquier tensión. Al inhalar, imagina que llenas tu ser de calma y claridad. Haz esto un par de veces y, cuando estés listo, abre los ojos y escucha con el corazón.\n\n---\n\nEn este camino de la vida, cada uno de nosotros construye una realidad que refleja lo que llevamos dentro. Nuestros actos, decisiones y relaciones son como los frutos que emergen de un árbol. Te invito a considerar qué tipo de frutos estás cultivando en tu existencia. Pregúntate: ¿Qué valores y principios guían tus acciones? La esencia de lo que somos se manifiesta en cómo nos comportamos y en cómo nos relacionamos con los demás.\n\nEs importante reflexionar sobre la solidez de nuestras ideas y convicciones. Un buen fundamento es fundamental para afrontar las tormentas que la vida nos presenta. Así como una casa bien construida puede resistir los embates de la naturaleza, nuestras convicciones deben estar enraizadas en una comprensión profunda de nosotros mismos y del mundo. Cuestiona, analiza y busca aquello que realmente te da sentido y propósito.\n\nLa autenticidad en nuestras relaciones también es clave. A menudo, lo que hacemos hacia los demás habla más que nuestras palabras. Reflexiona sobre cómo tratas a quienes te rodean, en momentos de alegría y en situaciones desafiantes. ¿Hay coherencia entre lo que piensas, lo que sientes y lo que haces? Este alineamiento no sólo construye puentes con los demás, sino que también fortalece tu propio ser.\n\nImagina la vida como un jardín que requiere cuidado constante. ¿Qué estás sembrando? ¿Qué intenciones y anhelos estás permitiendo crecer? Algunas veces, resulta necesario deshacerse de las malas hierbas que ahogan el crecimiento de lo positivo. La introspección te puede ayudar a identificar patrones que tal vez ya no te sirven. Permítete la oportunidad de transformar lo que no aporta a tu vida, dándole espacio a lo que enriquece tu ser.\n\nFinalmente, cada decisión que tomas es un paso en tu viaje. Estos pasos, por pequeños que sean, son significativos. Abrazar la responsabilidad en tus acciones y su impacto en el entorno es un acto de valentía. Te animo a que mires hacia adentro con curiosidad, reconociendo tus fortalezas y debilidades. Aprende a escucharte y a ser crítico contigo mismo. Este proceso no siempre es fácil, pero es esencial para crecer y evolucionar.\n\nInvito a que encuentres momentos de silencio y reflexión en tu vida diaria. Permítete el lujo de pensar, sentir y ser consciente. Estos momentos pueden ofrecerte claridad y un sentido renovado de propósito. Al final del día, somos responsables de nuestro propio viaje, y cada uno de nuestros actos tiene el potencial de contribuir a una realidad más armónica y consciente. \n\nAsí que respira, siente y comienza a hacer florecer esos buenos frutos en tu vida y en la de los que te rodean.", "mision": "Que nuestras acciones revele la esencia de nuestro ser, construyendo en fundamentos sólidos y genuinos."}