{"fecha": "13-11-2025", "evangelio": "san Lucas 17, 20-25", "texto_evangelio": "La venida del reino de Dios(A)\n20 Los fariseos preguntaron a Jesús cuándo iba a venir el reino de Dios y él les respondió:\n—La venida del reino de Dios no es algo que se pueda observar.  21 No van a decir: “¡Mírenlo acá! ¡Mírenlo allá!”. Dense cuenta de que el reino de Dios está entre ustedes.\n22 A sus discípulos les dijo:\n—Llegará el tiempo en que ustedes anhelarán vivir siquiera uno de los días del Hijo del hombre, pero no podrán.  23 Les dirán: “¡Mírenlo allá! ¡Mírenlo acá!”. No vayan; no los sigan.  24 Porque en su día el Hijo del hombre será como el relámpago que destella e ilumina el cielo de un extremo al otro.  25 Pero antes él tiene que sufrir muchas cosas y ser rechazado por esta generación.", "oracion": "# Oración Ignaciana: La Venida del Reino\n\n## Relajación\nBusca un lugar cómodo y tranquilo donde puedas estar a solas con Dios. Siéntate o recuéstate, cierra los ojos si lo sientes bien y respira profundamente. Deja que cada respiración te lleve a una mayor calma y serenidad, dejando de lado cualquier distracción del día.\n\n## Petición\nSeñor, dame la gracia de reconocer tu reino en mi vida cotidiana.\n\n## Método: Contemplación\nHoy utilizaremos la contemplación. Este método consiste en imaginar y visualizar una escena del Evangelio, permitiendo que los sentidos nos ayuden a profundizar en la experiencia. Al contemplar, podemos ver, oír, sentir e incluso oler el entorno de la narración.\n\n### Guía de Contemplación\nLee Lucas 17, 20-25, donde Jesús habla sobre la llegada del reino de Dios. Imagina que estás presente en ese momento. Piensa en el entorno: \n\n- **Visualiza** el paisaje que te rodea. ¿Es una ciudad, un bosque o una llanura?\n- **Escucha** las voces de la gente que se encuentra con Jesús. ¿Qué murmullos o preguntas surgen entre ellos?\n- **Siente** el clima. ¿Hay sol, viento, o quizás una brisa fresca?\n- **Involucra** tus sentidos. ¿Qué olores percibes? ¿La hierba, el mar o el polvo del camino?\n\nPermítete sumergirte en la escena. Hazte esta pregunta para reflexionar: ¿Qué significa para mí que el reino de Dios esté presente y entre nosotros?\n\n## Coloquio\nAhora, habla con Jesús en un profundo coloquio. Abre tu corazón y comparte tus pensamientos, inquietudes y alegrías con Él. Cuéntale cómo te sientes acerca de su presente en tu vida y escucha su respuesta en el silencio de tu interior. Permite que la conversación fluya sin prisa, sabiendo que este momento es sagrado.\n\n## Examen de Oración Ignaciana\nAl concluir tu oración, realiza un breve examen. Dedica unos minutos a reflexionar sobre tu tiempo de oración. Observa cómo te has sentido, qué pensamientos han surgido y cómo sientes que Dios te ha hablado. Considera un aspecto de tu vida diaria en el que puedas aplicar lo que has aprendido en esta oración.\n\n--- \n\nAsí, siguiendo estos pasos, encontramos en la oración un camino hacia la profundidad y el encuentro con el Señor, reconociendo su reino en medio de nosotros.", "reflexion": "### Guía de relajación\n\nAntes de empezar, te invito a encontrar un lugar cómodo. Siéntate o recuéstate y cierra los ojos suavemente. Respira profunda y lentamente, inhalando por la nariz y exhalando por la boca. Siente cómo cada respiración te ayuda a soltar las tensiones y a encontrar un espacio de calma. Permítete el tiempo para conectar contigo mismo.\n\n### Reflexión\n\nA menudo vivimos en la búsqueda constante de algo que parece estar siempre un paso más allá. En nuestro día a día, nos preguntamos dónde se encuentra la felicidad, la paz, o esa experiencia que consideramos trascendental. Sin embargo, a veces olvidamos que esos sentimientos profundos no residen en un futuro incierto, sino en el aquí y ahora.\n\nImagina por un momento que la realización y el sentido de la vida no están en eventos grandiosos o en lugares lejanos, sino en las pequeñas interacciones y momentos que llenan tu vida cotidiana. La risa de un amigo, el susurro del viento entre los árboles, una conversación sincera, o incluso un instante de soledad en el que te permites escuchar tus pensamientos. ¿No son esos los momentos que realmente dan forma a nuestra existencia?\n\nReflexiona sobre cómo, a menudo, estamos atrapados en pensamientos sobre lo que podría ser. Las expectativas, los sueños por cumplir, y las preocupaciones por el mañana nos mantienen en un ciclo perpetuo de insatisfacción. Pero, ¿qué pasaría si te detuvieras a observar el momento presente? Cada instante tiene su propia belleza y significado.\n\nQuizás la paz que buscas no esté en un futuro ilusorio, sino en la aceptación de lo que eres ahora mismo. Tu esencia, tus luchas y tus logros. La autenticidad nace del reconocimiento de que somos seres en continuo crecimiento, y ese proceso es igualmente valioso que la meta a la que apuntamos.\n\nTe animo a que te permitas explorar esta idea de que la verdadera transformación, esa que tanto anhelas, comienza desde adentro. Te puedes abrir a la posibilidad de que la conexión genuina con tu entorno, así como con las personas que te rodean, puede proporcionarte lo que buscas. Pregúntate: ¿qué impacto tienen en ti las relaciones de tu vida? ¿Cómo puedes nutrirlas y a su vez, permitir que te nutran?\n\nA veces, la búsqueda de respuestas y significados puede sentirte solitaria. Sin embargo, la experiencia humana es compartida. Los desafíos, las dudas y los momentos de alegría son lo que nos une. Ahí, en esa conexión, también podemos encontrar claridad y propósito.\n\nAsí que hoy, te invito a dar un paso atrás. Observa el mundo que te rodea y permítete sentir. Si los anhelos del mañana caen a un lado, ¿qué queda en el presente? Practica la gratitud por cada pequeño momento. Permite que tus pensamientos fluyan sin juzgarlos y, tal vez, descubrirás que la esencia de tus preguntas está ya presente, en la simplicidad de ser quien eres. \n\nAl abrir los ojos de nuevo, lleva contigo la conciencia de que el significado de la vida no está en buscar, sino en estar presente.", "mision": "En el silencio del corazón, busquemos la esencia de la verdad que transforma nuestras vidas."}