{"fecha": "13-12-2025", "evangelio": "san Mateo 17, 10-13", "texto_evangelio": "10 Entonces los discípulos preguntaron a Jesús:\n—¿Por qué dicen los maestros de la Ley que Elías tiene que venir primero?\n11 —Sin duda Elías vendrá y restaurará todas las cosas —respondió Jesús—.  12 Pero les digo que Elías ya vino y no lo reconocieron, sino que hicieron con él todo lo que quisieron. De la misma manera, va a sufrir el Hijo del hombre a manos de ellos.\n13 Entonces entendieron los discípulos que les estaba hablando de Juan el Bautista.", "oracion": "# Reflexión sobre Mateo 17, 10-13\n\n**Relajación:**  \nTe invito a encontrar un lugar cómodo y tranquilo. Siéntate o túmbate, dejando atrás las distracciones del día. Respira profundamente, permitiendo que cada inhalación te llene de paz y cada exhalación te libere de tensiones. Permite que tu cuerpo y tu mente se tranquilicen en la presencia de Dios.\n\n**Petición:**  \nSeñor, ayúdame a entender tu voz y tu voluntad en mi vida.\n\n**Método de oración ignaciana:**  \nHoy vamos a usar la **meditación**, que nos ayudará a reflexionar profundamente en las palabras de Jesús. La meditación nos invita a adentrarnos en el texto y captar el significado de las enseñanzas, enfocándonos en las emociones y en las posibles acciones que surgen de la lectura.\n\n**Guía de meditación para Mateo 17, 10-13:**  \n1. **¿Qué significa para ti la figura de Elías en este pasaje?** Reflexiona sobre cómo el entendimiento de Elías puede influir en tu vida espiritual.\n2. **Considera la respuesta de Jesús sobre su identidad.** ¿Cómo te relacionas con la idea de aceptar a aquel que ha venido en nombre de Dios?\n3. **¿Qué cambios te invitan a hacer estas reflexiones en tu vida diaria?** Piensa en acciones concretas que puedas hacer a partir de tus meditaciones.\n\n**Guía de contemplación para Mateo 17, 10-13:**  \nVisualízate en la escena descrita en el pasaje. Imagina a Jesús, sus discípulos a su lado y el entorno que los rodea. Escucha el murmullo del viento, siente la calidez del sol en tu piel y percibe la emoción en las voces de los discípulos. Contempla los detalles: ¿Cómo es el paisaje? ¿Qué colores y olores hay a tu alrededor? Permite que esos sentidos te conecten más íntimamente con el mensaje de Jesús.  \n**Pregunta para reflexionar:**  \n¿De qué manera puedo reconocer al “Hijo del Hombre” en mi vida cotidiana?\n\n**Coloquio:**  \nAhora, habla con Jesús como lo harías con un amigo. Expresa tus pensamientos y sentimientos sobre lo que has meditado o contemplado. Pregunta lo que necesites comprender y dale gracias por la relación que tienes. Escucha con el corazón, permitiendo que su respuesta te ilumine y te fortalezca.\n\n**Examen de oración ignaciana:**  \nFinalmente, toma un momento para realizar un examen de conciencia sobre tu oración. Considera qué te ha impactado más hoy y cómo te sientes después de este encuentro con Dios. Agradece por el tiempo de oración y pide la gracia de seguir creciendo en tu relación con Él.", "reflexion": "### Guía de Relajación\n\nAntes de comenzar esta reflexión, tómate un momento para encontrar un lugar tranquilo. Respira profundamente, inhala por la nariz, reten la respiración un instante y exhala lentamente por la boca. Repite esto varias veces. Permite que tu mente se aquiete, enfocándote en el presente. Siente cómo cada exhalación te libera de tensiones, abriendo un espacio para la introspección.\n\n---\n\nEn la vida, muchas veces nos enfrentamos a la confusión y la incertidumbre. Sucede que, en busca de respuestas, nos encontramos con preguntas que parecen no tener sentido. Esto es natural. Cada uno de nosotros tiene su propia camino, y a menudo nos vemos rodeados de situaciones que nos invitan a cuestionar lo que creemos saber.\n\nImagina a un hombre que, tras varias experiencias desalentadoras, se encuentra revisando su pasado en busca de señales o mensajes que le ayuden a entender su presente. Se da cuenta de que, a menudo, ha pasado por alto momentos importantes, pequeñas revelaciones que podrían ofrecerle una nueva perspectiva. ¿Cuántas veces hemos ignorado las señales que la vida nos está presentando?\n\nSiempre es más fácil desviar nuestra mirada hacia lo superficial, hacia lo inmediato, sin detenernos a contemplar las capas más profundas de nuestro ser y de la realidad que nos rodea. Nos aferramos a nuestras propias certezas, convencidos de que entendemos los actos y palabras de los demás. Pero, ¿y si, de hecho, el sentido de las cosas no reside únicamente en su superficie?\n\nTenemos que aprender a escuchar con atención no solo lo que se dice, sino también lo que se deja sin decir. A menudo, las verdades más profundas surgen entre líneas, en los silencios que hablan más que mil palabras. Al abrirnos a esta escucha atenta, nos damos la oportunidad de descubrir nuevas formas de entendernos a nosotros mismos y a los demás.\n\nConsidera la idea de que hay un camino que tal vez no hemos explorado a fondo, una historia que se entrelaza con la nuestra. A veces, aquellos que han sido subestimados o desatendidos tienen mucho que enseñarnos. Reflexiona sobre cómo nuestras expectativas y juicios pueden limitarnos, transformando a otros en meras sombras de lo que podrían ser.\n\nLa transformación y el crecimiento son posibles, no solo para nosotros, sino también para quienes nos rodean. Cuando empezamos a reconocer la complejidad de cada individuo, tenemos la oportunidad de trascender nuestras distintas percepciones. ¿Qué sucedería si decidiéramos mirar más allá de nuestras diferencias y disponer nuestro corazón a la comprensión?\n\nTe invito, entonces, a que consideres no solo qué es lo que piensas saber, sino qué estás dispuesto a aprender. Busca momentos de conexión genuina, incluso en los lugares más inesperados. Permítete ser sorprendido: puede que, al abrirte a lo que no comprendes totalmente, descubras verdades que enriquezcan tu vida de formas que jamás imaginaste.\n\nAl final de este viaje introspectivo, recuerda que la búsqueda de sentido y entendimiento es, en sí misma, una experiencia valiosa. Cada pregunta es una puerta a explorar. Así que sigue tu búsqueda, mantén tu corazón y tu mente abiertos. En el misterio y la complejidad de la vida, quizás encuentres la claridad que tanto anhelas.", "mision": "En la búsqueda de la verdad, aprendamos a reconocer lo oculto y valorar lo revelado."}