{"fecha": "13-10-2025", "evangelio": "san Lucas 11, 29-32", "texto_evangelio": "La señal de Jonás(A)\n29 Como crecía la multitud, Jesús se puso a decirles: «¡Esta es una generación malvada! Pide una señal milagrosa, pero no se le dará más señal que la de Jonás.  30 Así como Jonás fue una señal para los habitantes de Nínive, también lo será el Hijo del hombre para esta generación.  31 La reina del Sur se levantará en el día del juicio y condenará a esta generación; porque ella vino desde los confines de la tierra para escuchar la sabiduría de Salomón y aquí tienen ustedes a uno más importante que Salomón.  32 Los habitantes de Nínive se levantarán en el juicio contra esta generación y la condenarán; porque ellos se arrepintieron al escuchar la predicación de Jonás y aquí tienen ustedes a uno más importante que Jonás.", "oracion": "# Oración Ignaciana: La Significación de la Fe\n\n## Relajación\nBusca un lugar cómodo y tranquilo donde puedas estar en silencio. Siéntate o recuéstate, cerra los ojos y respira profundamente varias veces, dejando que cada exhalación te acerque a un estado de paz interior y conexión con Dios.\n\n## Petición\nSeñor, ayúdame a reconocer los signos de tu presencia en mi vida.\n\n## Método de oración\nHoy utilizaremos la **contemplación**. Este método nos invita a sumergirnos en el relato del Evangelio, permitiendo que nuestra imaginación y nuestros sentidos nos lleven a vivir la escena de manera vívida. Convirtámonos en observadores activos, buscando comprender no solo las palabras, sino también el contexto y las emociones que el pasaje evoca.\n\n### Contemplación: Lucas 11, 29-32\nCierra los ojos y visualiza a Jesús hablando a la multitud. Siente el calor del sol y escucha el murmullo de la gente alrededor. Imagina cómo podrías estar allí, entre la multitud, sintiendo curiosidad y expectativa. \n\n- **Visualiza el escenario**: ¿Dónde se encuentra Jesús? ¿Es un lugar en el campo, o tal vez en una ciudad? Trata de imaginar los colores, la luz y el ambiente.\n- **Percibe los sonidos**: Escucha las voces, los murmullos de la gente, tal vez incluso el sonido de pasos acercándose.\n- **Observa a las personas**: ¿Cómo se ven sus rostros? ¿Hay expresión de escepticismo, interés, emoción?\n\n**Pregunta para reflexionar**: ¿Qué señales me está mostrando Dios en mi vida hoy?\n\n## Coloquio\nAhora, en esta intimidad con Dios, habla con Él de lo que has experimentado. Cuéntale sobre tus dudas y tu deseo de fortalecer tu fe. Escucha en el silencio, permitiendo que Su voz resuene en tu corazón.\n\n## Examen de oración\nAl concluir tu oración, realiza un examen personal. Reflexiona sobre tu día, tomando nota de los momentos en los que sentiste la presencia de Dios y aquellos en que te alejaste de Él. Reconoce tus luchas y agradece por las gracias recibidas, buscando siempre una mayor conexión con Su voluntad.", "reflexion": "**Guía de Relajación:**\n\nAntes de comenzar, siéntate en un lugar tranquilo. Cierra los ojos suavemente y respira profundamente. Inhala por la nariz, dejando que tu abdomen se expanda, y luego exhala por la boca dejando ir cualquier tensión. Repite esto un par de veces, sintiendo cómo cada respiración te relaja un poco más.\n\n---\n\nEn la vida, a menudo nos encontramos buscando respuestas, anhelando señales que nos guíen en nuestros caminos. Sin embargo, en muchas ocasiones, los indicios y las oportunidades están frente a nosotros, esperando ser reconocidos. Nos dedicamos a observar el cielo, buscando lo extraordinario, mientras que lo realmente significativo se encuentra en nuestro entorno cotidiano.\n\nLa búsqueda del significado puede llevarnos por senderos divertidos y complejos. Nos preguntamos por el propósito de nuestras acciones, por qué hacemos lo que hacemos, y si realmente hay un sentido en nuestras rutinas diarias. Nos encontramos con la necesidad de validación, queriendo que aquellos que nos rodean nos ofrezcan la confirmación de que nuestras decisiones son las correctas. No obstante, a veces, la verdadera comprensión surge dentro de nosotros, en momentos de quietud, reflexión y autoanálisis.\n\nCada día se nos presentan pequeñas y grandes oportunidades para transformar nuestra vida y la de los demás. No se trata de esperar por algo grandioso que acontezca, sino de mirar en nuestro interior y a nuestro alrededor. Tal vez, la lección importante no se encuentre en lo extraordinario, sino en lo simple. En los actos de bondad, en los gestos de consideración, y en el amor que compartimos con aquellos que nos rodean.\n\nLas historias que observamos en la vida de otros, su sufrimiento y sus logros, pueden ser un espejo de nuestro propio viaje. Nos invitan a considerar no solo quiénes somos, sino quiénes queremos ser. Nos inyectan la sabiduría de aprender de las experiencias ajenas y a aplicar esas lecciones en nuestro camino.\n\nDurante la introspección, es fundamental recordar que todos enfrentamos desafíos y momentos de duda. Aspirar a algo mejor, ya sea en nuestras relaciones, en nuestro trabajo o en nuestra forma de vivir, es un símbolo de valentía y crecimiento personal. Los cambios vienen de adentro; debemos estar dispuestos a perseguirlos, a tener valor para ser honestos con nosotros mismos y a actuar de acuerdo con nuestros valores más profundos.\n\nEn este viaje de vida, es esencial abrazar la impermanencia y la belleza de cada instante. Cada día es una nueva oportunidad para empezar de nuevo, para ser más generosos, más comprensivos y para aprender algo nuevo de nosotros mismos y del mundo. Al final, el verdadero mensaje puede no estar en buscar un signo en el cielo, sino en dedicar tiempo a escuchar la voz que resuena en lo más profundo de nuestro ser. \n\nQue este momento de reflexión te ofrezca un empujón hacia la acción, la comprensión y el cambio. Te invito a abrirte a las posibilidades que cada nuevo día trae consigo y a ser el cambio que deseas ver en tu entorno.", "mision": "Que en la búsqueda de la verdad, reconocamos las señales y la sabiduría del tiempo."}