{"fecha": "14-07-2025", "evangelio": "san Mateo 10, 34-11,1", "texto_evangelio": "Jesús envía a los doce(A)(B)(C)(D)(E)\n34 »No crean que he venido a traer paz a la tierra. No vine a traer paz, sino espada.  \n10 Reunió a sus doce discípulos y les dio autoridad para expulsar a los espíritus malignos y sanar toda enfermedad y toda dolencia.", "oracion": "# Oración Ignaciana sobre Mateo 10, 34-11, 1\n\n**1. Relajación:**  \nTómate un momento para encontrar un lugar cómodo y tranquilo. Puedes sentarte o quedarte de pie, lo que te resulte más cómodo. Cierra los ojos e inhala profundamente, sintiendo cómo el aire llena tus pulmones y al exhalar, suelta las tensiones del día. Repite esta respiración varias veces, permitiendo que el silencio te envuelva.\n\n**2. Petición:**  \nTe invito a pedir al Señor la gracia de poder abrazar el camino del discipulado con valentía y confianza, incluso cuando implique enfrentar divisiones y retos en tu vida. Pide la luz del Espíritu Santo para comprender el mensaje de hoy y vivirlo con autenticidad.\n\n**3. Método de Oración:**  \nHoy utilizaremos la **contemplación**, ya que el pasaje de Mateo, además de sus palabras profundas, presenta un contexto lleno de emociones y imágenes que podemos imaginar y sentir. Este método nos permitirá profundizar en la experiencia vivida de Jesús y cómo su mensaje se manifiesta en nuestras vidas.\n\n**4. Breve Homilía y Reflexión:**  \nEn este pasaje, Jesús habla sobre las divisiones que pueden surgir en la vida de aquellos que deciden seguirlo. La certeza de que su mensaje y vida traerán, a veces, conflictos familiares y sociales nos invita a reflexionar sobre nuestra propia disposición a ser valientes en la fe. Aquí hay tres preguntas que pueden guiar tu reflexión:\n\n- ¿Qué significa para mí seguir a Jesús en medio de posibles divisiones en mi entorno familiar o social?\n- Reflexionando sobre la vida de Jesús, ¿cómo se manifestó su amor en situaciones de conflicto?\n- ¿Estoy dispuesto a renunciar a mis comodidades personales por causa del Reino de Dios?\n\n**5. Coloquio:**  \nImagina que te encuentras frente a Jesús; habla con Él sobre lo que has escuchado. Expresa tus dudas, tus miedos y también tus deseos de seguirlo. Escucha su respuesta y permítele que te rodee con su amor y comprensión. Reflexiona sobre cómo el Señor puede ayudarte a vivir tu fe de manera más auténtica y consolidada.\n\n**6. Examen de Oración Ignaciana:**  \nAl concluir esta oración, tómate un momento para revisar tu experiencia. Pregúntate cómo has sentido la presencia de Dios durante este tiempo. Observa si hubo algún momento en el que el Espíritu te habló o te inspiró. Aprecia los sentimientos que surgieron y cómo esta oración puede acompañarte en tus días venideros.\n\nAgradece a Dios por la oportunidad de orar y meditar sobre su Palabra. Que la paz y fuerza de su Espíritu te acompañen en tus decisiones y acciones cotidianas. Amén.", "reflexion": "### Guía de Relajación\n\nPara comenzar, te invito a cerrar los ojos y tomar una profunda respiración. Inhala suavemente, llenando tus pulmones de aire, y luego exhala lentamente, dejando ir cualquier tensión. Repite esto un par de veces, permitiendo que cada exhalación te lleve a un estado de calma y apertura. \n\n### Reflexión\n\nLa vida a menudo presenta situaciones que nos invitan a cuestionar lo que realmente valoramos. En ocasiones, estas decisiones pueden crear tensiones en nuestras relaciones más cercanas. Pero, ¿qué significa realmente tomar una posición firme por lo que creemos? \n\nImagina por un momento que te enfrentas a una encrucijada. Por un lado, sientes el deseo de satisfacer las expectativas de quienes te rodean; por el otro, hay una voz interna que te llama a seguir un camino que consideras auténtico y necesario para tu crecimiento personal. Esta batalla entre la conformidad y la individualidad es una experiencia universal. Todos hemos sentido, en algún momento, la presión de seguir el camino que se espera de nosotros, aunque ese no sea nuestro verdadero deseo.\n\nLa confrontación puede ser dolorosa, especialmente cuando aquellos a quienes amamos son los que se oponen a nuestras decisiones. Sin embargo, este tipo de situaciones también nos ofrece una oportunidad invaluable: la de crecer y evolucionar en nuestra autoconciencia. Reflexiona sobre el valor del compromiso contigo mismo. Tomar decisiones a la altura de nuestros principios y valores a menudo requiere coraje, pero es en estas decisiones donde realmente nos definimos.\n\nPiensa en lo que significa asumir el riesgo de ser auténtico. Algunas personas podrán no comprenderte o incluso oponerse a ti, pero recuerda que ser fiel a ti mismo no solo te beneficia a ti, sino que también puede inspirar a otros a hacer lo mismo. Las convicciones profundas pueden servir como un faro de esperanza y autenticidad en tu entorno, promoviendo el diálogo y la comprensión en lugar de la división.\n\nEn este camino de autodescubrimiento, también es importante recordar el poder de la empatía. La verdad que eliges vivir puede ser diferente a la de aquellos que te rodean, y cada perspectiva es válida. Escuchar y tratar de entender las razones detrás de sus opiniones puede abrir espacios para conversaciones más ricas y significativas, incluso si sus ideas son contrarias a las tuyas.\n\nFinalmente, considera la idea de que este viaje, con sus altibajos, es lo que da sentido a la vida. Cada paso que das en dirección a la autenticidad te lleva a construir una vida que refleje quién eres realmente. Te invito a mirar hacia dentro y preguntarte: ¿en qué áreas de mi vida estoy siendo fiel a mí mismo? ¿Y en cuáles necesito aún trabajar para ser la mejor versión de mí?\n\nPermítete sentir lo que surge de estas preguntas. La verdad de uno mismo puede ser un viaje arduo, pero enriquecedor. Al final, esta búsqueda de autenticidad y conexión con tu esencia es lo que realmente construye y define las relaciones más profundas y significativas en tu vida. Abre tu corazón y tu mente, a la belleza que reside en ser verdaderamente tú.", "mision": "En momentos de conflicto, busquemos la paz interior y aprendamos a amarnos mutuamente siempre."}