{"fecha": "14-09-2025", "evangelio": "san Juan 3, 13-17", "texto_evangelio": " 13 Nadie ha subido jamás al cielo sino el que descendió del cielo, el Hijo del hombre.\n14 »Como levantó Moisés la serpiente en el desierto, así también tiene que ser levantado el Hijo del hombre,  15 para que todo el que cree en él tenga vida eterna.\n16 »Porque tanto amó Dios al mundo que dio a su Hijo único, para que todo el que cree en él no se pierda, sino que tenga vida eterna.  17 Dios no envió a su Hijo al mundo para condenar al mundo, sino para salvarlo por medio de él.  ", "oracion": "# Oración Ignaciana: La Misión de lo Alto\n\n**1. Relajación:**  \nBusca un lugar cómodo y tranquilo, donde puedas estar a solas por unos momentos. Cierra los ojos, respira profundamente y permite que cada exhalación libere las tensiones de tu cuerpo. Siente cómo poco a poco te vas relajando y te dispones a estar presente en la oración.\n\n**2. Petición:**  \nTe invito a que en este momento, pidas al Señor la gracia de entender la profundidad de su amor que se manifiesta en la entrega de su Hijo, para que puedas vivir en el amor y la esperanza que nos trae el Evangelio.\n\n**3. Método de oración:**  \nHoy utilizaremos la **contemplación**. Este método consiste en imaginar una escena que nos ayude a profundizar en el mensaje de Dios. En nuestro caso, contemplaremos el momento en que Jesús habla sobre su misión. Permítete usar tus sentidos: siente el ambiente, escucha las palabras de Jesús, observa su expresión.\n\n**4. Textos y guía de contemplación:**  \nEn el Evangelio según San Juan 3, 13-17, Jesús dice:  \n\"Nadie ha subido al cielo, salvo el que ha bajado del cielo, el Hijo del Hombre.\" Aquí, imagina una escena en un espacio abierto, quizás un atardecer, donde Jesús habla a sus discípulos. Visualiza a Jesús con sus discípulos a su alrededor, el viento suave acariciando sus rostros, y cómo sus palabras resonan con un eco de verdad y amor. Observa la emoción en sus rostros mientras escuchan.\n\n**5. Reflexión:**  \n- ¿Qué significa realmente que solo el Hijo del Hombre ha descendido del cielo?\n- ¿Cómo puedo vivir el amor y la entrega que Dios me ofrece a través de Cristo?\n- ¿Qué me dice hoy la frase “no he venido a condenar, sino a salvar”?\n\n**6. Coloquio:**  \nEn este momento, habla con Jesús como si estuvieras frente a Él. Cuéntale tus inquietudes, tus alegrías y tus temores. Pregúntale cómo puedes ser un instrumento de su amor en el mundo. Escucha con atención lo que Él tiene para decirte, permitiendo que su amor y su paz te envuelvan.\n\n**7. Examen de oración ignaciana:**  \nAl finalizar tu oración, mira hacia atrás en el tiempo que has pasado en la presencia de Dios. Pregúntate:  \n- ¿Cómo me he sentido en este tiempo de oración?  \n- ¿He podido abrir mi corazón a la gracia de Dios?  \n- ¿Qué puedo llevarme de este encuentro para mi vida diaria?  \nIntenta identificar las luces y sombras en tu interior, permitiendo que el amor de Dios te guíe en cada paso que des.\n\nQue esta oración te ayude a profundizar en el misterio de la Encarnación y a vivir en la plenitud del amor de Dios. Amén.", "reflexion": "**Guía de Relajación para la Meditación**\n\nAntes de comenzar, busca un lugar tranquilo donde puedas sentarte o recostarte cómodamente. Cierra los ojos suavemente y realiza tres respiraciones profundas. Inhala por la nariz, siente cómo tu abdomen se expande; luego exhala lentamente por la boca, dejando ir cualquier tensión. Permite que tu mente se serene y prepárate para un momento de introspección.\n\n---\n\nEn este viaje de vida, todos enfrentamos momentos de confusión y preguntas sin respuesta. A menudo nos encontramos buscando sentido en nuestro entorno, deseando comprender cómo encajamos en un mundo tan vasto y a veces abrumador. En medio de esta búsqueda, es natural que surjan preocupaciones sobre nuestro destino, nuestras elecciones y las conexiones que establecemos con los demás.\n\nImagina que, en algún momento de la vida, sientes que hay una mano extendida hacia ti, una invitación a mirar más allá de lo inmediato. Esta mano simboliza la posibilidad de un propósito mayor, de un amor que trasciende nuestras limitaciones y dudas. Nos recuerda que, en lo más profundo de nuestro ser, todos estamos interconectados. La esencia de nuestra humanidad nos llama a ser conscientes de la fragilidad y belleza de nuestras existencias.\n\nReflexionemos sobre el acto de levantarnos y reconocer lo que nos rodea: la naturaleza, las emociones de quienes nos acompañan, incluso nuestras propias luchas internas. En este reconocimiento, vemos que no estamos solos en nuestros anhelos y temores, y que hay un poder en la vulnerabilidad compartida. Abrirse a esta realidad nos brinda un sentido de comunidad, una red de apoyo que nos sostiene en tiempos de incertidumbre.\n\nA veces, las sombras de la vida parecen abrumadoras. Sin embargo, es en esos momentos de desafío donde podemos encontrar la luz que proviene de la esperanza. Esta luz no es un destello de certeza, sino más bien un susurro que nos invita a seguir adelante, a creer que hay algo más grande que nosotros mismos. Al seguir ese impulso, podemos transformar nuestras visiones de fracaso en oportunidades para aprender y crecer.\n\nEl amor, entonces, se convierte en un principio esencial. Este amor es inclusivo, no condicionado a creencias o comportamientos específicos, sino que abraza la diversidad de la experiencia humana. Es un amor que invita al perdón y a la compasión, tanto hacia los demás como hacia nosotros mismos. Al cultivar esta mentalidad, encontramos la paz en la aceptación.\n\nEn última instancia, la exploración de nuestras propias vidas puede llevarnos a mentes abiertas y corazones dispuestos. Al enfrentar la incertidumbre con curiosidad, permitimos que el cambio nos transforme. Cada uno tiene un camino único y, ante la encrucijada de decisiones, recordar que hay oportunidades para renacer y reinventarse puede ofrecer una perspectiva renovada.\n\nAsí, te invito a reflexionar sobre lo que te mueve, sobre lo que realmente importa en tu vida. Mientras navegas por el vasto océano de la existencia, permítete sentir, amar y conectar. Descubre ese propósito que te llama desde el fondo de tu ser y ten el valor de seguirlo. En este viaje humano, todos estamos destinados a ser portadores de luz, cada uno a su manera, creando un mundo más compasivo y auténtico.", "mision": "Que el amor y la luz guíen nuestro camino, inspirando transformación y esperanza en cada corazón."}