{"fecha": "14-05-2025", "evangelio": "san Juan 15, 9-17", "texto_evangelio": "9 »Así como el Padre me ha amado a mí, también yo los he amado a ustedes. Permanezcan en mi amor.  10 Si obedecen mis mandamientos, permanecerán en mi amor, así como yo he obedecido los mandamientos de mi Padre y permanezco en su amor.  11 Les he dicho esto para que tengan mi alegría y así su alegría sea completa.  12 Y este es mi mandamiento: que se amen los unos a los otros como yo los he amado.  13 Nadie tiene amor más grande que el que da la vida por sus amigos.  14 Ustedes son mis amigos si hacen lo que yo les mando.  15 Ya no los llamo siervos, porque el siervo no está al tanto de lo que hace su amo; los he llamado amigos, porque todo lo que a mi Padre le oí decir se lo he dado a conocer a ustedes.  16 No me escogieron ustedes a mí, sino que yo los escogí a ustedes y los comisioné para que vayan y den fruto, un fruto que perdure. Así el Padre les dará todo lo que pidan en mi nombre.  17 Este es mi mandamiento: que se amen los unos a los otros.", "oracion": "# Permanecer en el Amor: Oración Ignaciana sobre Juan 15, 9-17\n\n**Relajación**  \nInvito a cada uno de ustedes a encontrar un lugar cómodo y tranquilo. Siéntate en una posición que te permita estar alerta y en paz. Cierra suavemente los ojos, respira hondo y suelta el aire lentamente. Siente cómo tu cuerpo se relaja con cada exhalación y tu mente se aquieta.\n\n**Petición**  \nTe invito a hacer una petición sincera ante Dios: \"Señor, ayúdame a comprender y vivir más profundamente en tu amor. Que pueda ser capaz de amar como Tú me amas y así vivir en comunión con mis hermanos\".\n\n**Método**  \nUsaremos la **contemplación**. Este método consiste en imaginar escenas del Evangelio y situarnos en ellas, sintiendo lo que sucede y buscando una conexión personal con Jesús. Deja que tu imaginación te lleve a los momentos en los que Jesús habla de su amor y de la alegría de ser parte de su amistad.\n\n**Reflexión**  \nAl meditar en Juan 15, 9-17, reflexionemos sobre los siguientes puntos:  \n1. **¿Qué significa para mí permanecer en el amor de Jesús?** Considera cómo ese amor transforma tu vida.  \n2. **¿Cómo puedo mostrar ese amor a los demás en mi vida diaria?** Piensa en acciones concretas que puedes realizar para amar a quienes te rodean.  \n3. **¿Qué dificultades encuentro al vivir en ese amor?** Reconoce los obstáculos y lo que necesitas para superarlos.\n\n**Coloquio**  \nEn este momento, dirígete a Jesús y comparte tus pensamientos, sentimientos y deseos relacionados con el texto. Puedes decirle cómo te sientes al saber que eres parte de su amistad y cómo esto puede cambiar tu vida. Escucha también lo que Él te quiere decir. Haz un espacio para que su amor te llene y te transforme.\n\n**Examen de oración ignaciana**  \nAl finalizar tu oración, realiza un breve examen sobre tu experiencia. Recuerda los momentos en que te sentiste más conectado con el amor de Dios. ¿Qué emociones surgieron durante tu tiempo de contemplación? Agradece a Dios por esos instantes de claridad y abrase a las enseñanzas que Él desea revelarte en tu vida cotidiana.\n\nQue esta oración te acompañe y fortifique tu corazón en el amor de Dios, como ha sido revelado en su Palabra. Amén.", "reflexion": "Hoy quiero invitarte a reflexionar sobre la conexión que tenemos con los demás y cómo esa conexión define nuestras vidas. Imagina que todos somos parte de un vasto tejido, donde cada hilo representa una relación. Este tejido se fortalece cuando cultivamos el cariño y la comprensión, y se debilita cuando nos distanciamos o nos cerramos a los demás. \n\nPiensa en lo que significa amar y ser amado. No se trata solo de palabras o gestos superficiales, sino de un compromiso profundo hacia el bienestar del otro. La verdadera amistad y el amor trascienden dificultades, brindando apoyo en los momentos difíciles y celebrando juntos los éxitos y alegrías. Cuando compartimos nuestras vidas, creamos un espacio donde florece la confianza y el respeto mutuo.\n\nA menudo, nos enfrentamos a la tentación de poner condiciones a nuestros vínculos: “Te trataré bien si tú me tratas bien”. Pero, ¿qué pasaría si dejáramos de lado esas condiciones? Visualiza un mundo donde el amor florece sin ataduras, donde las personas se aceptan tal como son y se esfuerzan por ser una luz en la vida de los demás.\n\nTal vez te parezca un desafío, ya que implica abrirnos y despojarnos de egoísmos y miedos. Sin embargo, también es una invitación liberadora: descubrir cómo el amor genuino en nuestras acciones transforma no solo a quienes nos rodean, sino también a nosotros mismos.\n\nConsidera, también, cómo nuestras interacciones están moldeadas por nuestras elecciones. Cada acto de bondad, cada palabra de aliento, puede tejer un hilo más resistente en ese tejido de relaciones. Reflexiona sobre el legado que deseas dejar en el corazón de los demás y cómo tus acciones cotidianas pueden contribuir a un entorno más amoroso y solidario.\n\nFinalmente, piensa en la fuerza que proviene de reconocer que somos parte de algo más grande que nosotros mismos. Hay una belleza en la interconexión humana que nos invita a llevar un mensaje de amor y amistad a nuestras comunidades. Cada pequeño gesto cuenta y tiene el poder de inspirar a otros a hacer lo mismo.\n\nAsí que, en tu camino diario, recuerda la importancia de la empatía y la amistad. Y pregúntate: ¿Cómo puedo hoy sembrar amor a mi alrededor?", "mision": "Hoy te invito a dedicar unos minutos a observar y escuchar a las personas que te rodean. Escoge a alguien con quien interactúes regularmente y ofrécele tu atención plena. Pregúntale cómo está y escucha activamente, sin interrumpir ni juzgar. Puede que descubras algo nuevo sobre sus pensamientos y sentimientos, y esta acción de empatía puede fortalecer tus vínculos y abrir la puerta a momentos significativos."}