{"fecha": "14-04-2025", "evangelio": "san Juan 12, 1-11", "texto_evangelio": "María unge a Jesús en Betania\n12 Seis días antes de la Pascua llegó Jesús a Betania, donde vivía Lázaro, a quien Jesús había resucitado.  2 Allí se dio una cena en honor de Jesús. Marta servía y Lázaro era uno de los que estaban a la mesa con él.  3 María tomó entonces como medio litro de nardo puro, que era un perfume muy caro, y lo derramó sobre los pies de Jesús, secándoselos luego con sus cabellos. Y la casa se llenó de la fragancia del perfume.\n4 Judas Iscariote, que era uno de sus discípulos y que más tarde lo traicionaría, objetó:\n5 —¿Por qué no se vendió este perfume? Pudo haberse vendido por el salario de más de un año de trabajo y dárselo a los pobres.\n6 Dijo esto no porque se interesara por los pobres, sino porque era un ladrón y, como tenía a su cargo la bolsa del dinero, acostumbraba a robarse lo que echaban en ella.\n7 —Déjala en paz —respondió Jesús—. Ella ha estado guardando este perfume para el día de mi sepultura.  8 A los pobres siempre los tendrán con ustedes, pero a mí no siempre me tendrán.\n9 Mientras tanto, muchos de los judíos se enteraron de que Jesús estaba allí y fueron a ver no solo a Jesús, sino también a Lázaro, a quien Jesús había resucitado.  10 Entonces los jefes de los sacerdotes decidieron matar también a Lázaro,  11 pues por su causa muchos se apartaban de los judíos y creían en Jesús.", "oracion": "# Oración Ignaciana: La Unción de Betania\n\n### 1. Relajación\nEncuentra un lugar cómodo y tranquilo donde puedas estar en silencio y alejado de distracciones. Siéntate o acuéstate en una posición que te resulte relajante y comienza a tomar respiraciones profundas. Inhala suavemente por la nariz, sostén el aire unos momentos y exhala lentamente por la boca. Permite que tu cuerpo se relaje y que tu mente se apacigüe. \n\n### 2. Petición\nEn este momento de oración, pide al Señor la gracia de comprender el profundo amor que María mostró al ungir los pies de Jesús. Pide la apertura de tu corazón para vivir el amor y la acción generosa en tu vida diaria.\n\n### 3. Método: Meditación\nHoy utilizaremos la meditación. Este método consiste en reflexionar profundamente sobre el pasaje evangélico, poniendo especial atención en las emociones, sensaciones y los mensajes que surgen del texto. A través de la meditación, buscamos interiorizar el mensaje y permitir que el Espíritu Santo ilumine nuestra comprensión.\n\n### 4. Texto bíblico\nLeamos juntos Juan 12, 1-11. Reflexionemos sobre cómo María, con su acto de amor y adoración, nos muestra la importancia de reconocer y celebrar la presencia de Cristo en nuestras vidas.\n\n### 5. Reflexión\n- ¿Qué actitud muestra María hacia Jesús y cómo resuena eso en mi propia relación con Él?\n- ¿Qué significa para mí este gesto de la unción en el contexto de mi vida espiritual?\n- ¿Hay algo que me impida actuar con la misma generosidad o amor hacia Dios y hacia los demás?\n\n### 6. Coloquio\nEn tu corazón, habla con Jesús como lo harías con un amigo cercano. Expresa tus pensamientos sobre el pasaje leído. Pregúntale sobre lo que Él desea enseñarte a través de la fe y la generosidad. Escucha con atención las respuestas de su corazón. No temas compartir tus luchas o dudas; recibe Su amor y abrazo.\n\n### 7. Examen de Oración\nFinalmente, haz un breve examen de tu oración. Pregúntate cómo has experimentado la presencia de Dios en este tiempo que has dedicado a la oración. Reflexiona sobre lo que has aprendido. ¿Qué te has llevado de esta experiencia? Considera las maneras en las que puedes integrar este encuentro con el Señor en tu vida diaria. Agradece a Dios por este momento y pide que te ayude a llevar la esencia de esta oración contigo.\n\nEn esta oración ignaciana, que la luz del Espíritu Santo ilumine tu camino y fortalezca tu amor y servicio hacia los demás. Amén.", "reflexion": "En un momento de la vida, hay acciones que nos llevan a mirar más allá de lo superficial y a conectar con lo que realmente tiene valor. Imagina una escena en la que alguien, guiado por un amor profundo y genuino, decide ofrecer un regalo extraordinario, a veces incluso provocador, a una persona que ha marcado su vida. Este gesto va más allá de las palabras y de los convencionalismos.\n\nPiensa en la valentía de hacer algo significativo, de dar sin esperar nada a cambio. A menudo, en nuestra cotidianidad, nos enfrentamos a críticas o comentarios de quienes no comprenden la profundidad de nuestras intenciones. Sin embargo, ese acto de desprendimiento y generosidad puede resonar en el corazón de aquellos que realmente importan.\n\nEn esta historia, se habla de la importancia de los momentos compartidos con quienes amamos. A menudo, en el bullicio del día a día, podemos olvidar la importancia de valorar y agradecer a aquellos que han sido un faro en nuestras vidas. ¿Cuántas veces hemos deseado expresar nuestro cariño, pero no hemos encontrado la manera adecuada de hacerlo?\n\nEste relato también nos invita a reflexionar sobre lo efímero de la vida y las prioridades que elegimos. A veces, la necesidad de ser comprendidos por los demás nos aleja de nuestras propias convicciones y deseos. ¿Te has encontrado alguna vez en la situación de dejar de lado lo que realmente sientes para ajustarte a lo que piensan otros? Este es un llamado a ser auténticos, a vivir de manera que nuestras acciones reflejen verdaderamente lo que sentimos en el corazón.\n\nAl final, se nos recuerda que, en un mundo lleno de ruido y distracciones, hay un espacio sagrado en el que podemos hacer una pausa y decidir qué es lo más importante para nosotros. La autenticidad, el amor y el reconocimiento de lo esencial son valores que trascienden cualquier creencia. Así que, te invito a mirar en tu interior y a considerar qué gestos significativos deseas llevar a cabo en tu vida, cómo deseas valorar a quienes te rodean y qué legado quieres construir en el tiempo que tienes. Cada día es una oportunidad para amar y ser auténticos.", "mision": "Hoy, te invito a dedicar un momento para observar a las personas que te rodean. Escoge a alguien de tu entorno —un amigo, un compañero de trabajo, o un familiar— y pregúntale sinceramente cómo se siente. Escucha con atención y empatía, sin interrumpir ni ofrecer soluciones inmediatas. A veces, lo que más necesita una persona es simplemente ser escuchada. Esta acción no solo fortalecerá tu conexión con ella, sino que también te brindará la oportunidad de reflexionar sobre la importancia de la atención y el apoyo en la vida de los demás."}