{"fecha": "14-11-2025", "evangelio": "san Lucas  17,26-37", "texto_evangelio": "26 »Tal como sucedió en tiempos de Noé, así también será cuando venga el Hijo del hombre.  27 Comían, bebían, se casaban y daban en casamiento, hasta el día en que Noé entró en el arca; entonces llegó el diluvio y los destruyó a todos.\n28 »Lo mismo sucedió en tiempos de Lot: comían y bebían, compraban y vendían, sembraban y edificaban.  29 Pero el día en que Lot salió de Sodoma, llovió del cielo fuego y azufre y acabó con todos.\n30 »Así será el día en que se manifieste el Hijo del hombre.  31 En aquel día, el que esté en la azotea y tenga sus cosas dentro de la casa, que no baje a buscarlas. Así mismo el que esté en el campo, que no regrese por lo que haya dejado atrás.  32 ¡Acuérdense de la esposa de Lot!  33 El que procure conservar su vida la perderá; y el que la pierda la conservará.  34 Les digo que en aquella noche estarán dos personas en una misma cama: una será llevada y la otra será dejada.  35 Dos mujeres estarán moliendo juntas: una será llevada y la otra será dejada».  36 \n37 —¿Dónde, Señor? —preguntaron.\n—Donde esté el cadáver, allí se reunirán los buitres —respondió él.", "oracion": "# Oración Ignaciana sobre el Evangelio de Lucas 17,26-37\n\n## Relajación\nEncuentra un lugar tranquilo y cómodo donde te sientas a gusto. Tómate un momento para cerrar los ojos y respirar profundamente. Con cada inhalación, permite que la paz de Dios llene tu ser; con cada exhalación, suelta tus preocupaciones y distracciones, convirtiendo tu corazón en un espacio receptivo para el encuentro con el Señor.\n\n## Petición\nSeñor, dame la gracia de estar siempre alerta y preparado para tu venida.\n\n## Método\nHoy elegimos la **contemplación**, ya que el texto evangélico presenta una narración que describe el contexto y las acciones de las personas. Te invito a imaginar la escena, como un observador silencioso, participando con todos tus sentidos.\n\n## Guía de Contemplación\n1. **Imagina el entorno**: Colócate en el escenario de las ciudades mencionadas; escucha el eco de las voces y los sonidos comunes de las personas que habitan allí. ¿Qué colores y luces iluminan el paisaje? Siente el clima, ¿es cálido o frío?\n  \n2. **Observa a la gente**: Visualiza a las personas que viven sin preocuparse por su espiritualidad, inmersas en sus ocupaciones diarias. Nota sus rostros, sus interacciones, sus gestos. ¿Cómo se ven?\n\n3. **El momento de la intervención divina**: Imagina el momento en que el Hijo del Hombre se manifiesta. La atmósfera cambia, hay un silencio expectante. ¿Cómo sientes la llegada de esta presencia?\n\n**Pregunta para la reflexión**: ¿Cómo estoy viviendo mi vida diaria en relación con la inminente llegada del Señor?\n\n## Coloquio\nDirígete a Jesús, ahora presente en tu contemplación. Habla con Él sobre lo que has visto y sentido. Pregúntale cómo puedes estar más consciente de Su presencia en tu vida cotidiana. Escucha con apertura y amor. Invítale a ayudar a fortalecer tu vigilancia en cada momento.\n\n## Examen de Oración Ignaciana\nAl concluir tu tiempo de oración, realiza un examen que consiste en mirar tu día. Agradece por las experiencias vividas, reflexiona sobre cómo has estado atento a la presencia de Dios y busca las áreas donde puedes mejorar. Este examen te ayudará a ser más consciente de la acción de Dios en tu vida, guiándote hacia una mayor preparación y vigilante espera.", "reflexion": "### Guía de Relajación\n\nAntes de sumergirte en esta reflexión, te invito a que encuentres un lugar tranquilo. Siéntate cómodamente, cierra los ojos suavemente y respira profundamente. Inhala lentamente por la nariz, sintiendo cómo el aire llena tus pulmones, y exhala por la boca, liberando cualquier tensión. Repite esto un par de veces, permitiendo que cada exhalación te acerque a un estado de calma y apertura. Ahora, con una mente serena, puedes comenzar a reflexionar.\n\n---\n\nEn la vida cotidiana, a menudo nos encontramos atrapados en la vorágine de nuestras rutinas y preocupaciones. Sin embargo, hay momentos que nos invitan a mirar más allá de lo superficial y a cuestionar el rumbo que hemos tomado. Nuestra existencia está llena de decisiones y oportunidades. Es fácil dejarnos llevar por la inercia, ignorando el presente y lo que realmente importa.\n\nImagina un escenario en el que la vida continúa sin detenerse, donde las personas están absortas en sus actividades diarias, sin prestar atención a lo que sucede a su alrededor. Este comportamiento nos recuerda que, en ocasiones, podemos estar tan inmersos en nuestras ocupaciones que perdemos de vista aspectos esenciales de nuestra existencia. ¿Qué valor tiene el tiempo si no lo invertimos de manera consciente?\n\nLa vida se desenvuelve en un delicado equilibrio entre lo efímero y lo eterno. Estamos rodeados de cambios constantes, y cada día se nos presentan nuevas oportunidades de reflexión y transformación. Cada momento puede ser una invitación a la introspección. Te pregunto: ¿cómo aprovechas esos instantes? ¿Qué signfican para ti los encuentros, las decisiones y las interrupciones en tu rutina diaria?\n\nLa curiosidad y la apertura son esenciales para el crecimiento personal. Al mirar hacia nuestro interior, podemos identificar deseos, miedos y anhelos que, a menudo, permanecen ocultos en la prisa del día a día. Este viaje de autodescubrimiento es fundamental. Te animo a que tomes un tiempo para, incluso en medio de tus responsabilidades, detenerte y reflexionar. Pregúntate: ¿soy consciente de quién soy y de cómo me relaciono con los demás?\n\nHay una lección profunda en la idea de que lo inesperado puede cambiar el curso de nuestras vidas. A veces, lo que consideramos insignificante puede convertirse en un hito. Las elecciones que hacemos, por pequeñas que sean, moldean nuestro destino y afectan a quienes nos rodean. Al considerar el impacto de nuestras acciones, podríamos encontrar una mayor conexión con nuestro entorno y con los demás.\n\nEl desafío consiste en estar atentos, en no vivir en piloto automático. Se trata de buscar lo que realmente resuena en nuestro ser y actuar en consecuencia. Reconocer el paso del tiempo como un regalo nos invita a abrazar cada instante con gratitud y propósito. Al final del día, la verdadera riqueza reside en nuestras experiencias, nuestras conexiones y nuestra capacidad de crecer.\n\nAsí que, mientras te desenvuelves en la cotidianidad, toma un momento para reflexionar sobre el significado de tu viaje. ¿Cómo quieres que te recuerden? ¿Qué huellas deseas dejar en el mundo que te rodea? Permítete la libertad de explorar estas preguntas y de hacer de cada día una oportunidad para vivir con más conciencia.", "mision": "Que podamos abrir nuestros corazones a la transformación constante del mundo y valorar cada instante."}