{"fecha": "14-10-2025", "evangelio": "san Lucas 11,37-41", "texto_evangelio": "Jesús denuncia a los fariseos y a los expertos en la Ley\n37 Cuando Jesús terminó de hablar, un fariseo lo invitó a comer con él; así que entró en la casa y se sentó a la mesa.  38 Pero el fariseo se sorprendió al ver que Jesús no había cumplido con el rito de lavarse antes de comer.\n39 —Resulta que ustedes los fariseos —les dijo el Señor— limpian el vaso y el plato por fuera, pero por dentro están llenos de robo y de maldad.  40 ¡Necios! ¿Acaso el que hizo lo de afuera no hizo también lo de adentro?  41 Den más bien a los pobres de lo que está dentro, y así todo quedará limpio para ustedes.", "oracion": "# Oración de Reflexión sobre Lucas 11, 37-41\n\n**1. Relajación:**  \nTe invito a buscar un lugar cómodo y tranquilo, donde puedas estar en calma y con poca distracción. Respira profundamente, dejando ir las tensiones del día. Siéntete presente en este momento, abierto a la acción de Dios.\n\n**2. Petición:**  \nSeñor, ayúdame a purificar mi corazón para recibirte en la fe.\n\n**3. Método de Oración:**  \nHoy optaremos por la **contemplación**, un método que nos permite entrar en la escena del texto bíblico. En esta oración, trataremos de imaginar el contexto en el que se desarrollan los acontecimientos, percibiendo los detalles vívidos alrededor.\n\n**4. Guía de Contemplación:**  \nImagina que estás en la casa donde Jesús se encuentra cenando. Míralo a Él sentado a la mesa, los invitados alrededor, el aroma de la comida. Escucha los murmullos, el sonido de los platos y copas. Siente la presencia del Espíritu que te invita a observar cuidadosamente. La escena está impregnada de tensiones y aprendizajes sobre la exterioridad de la religión.  \nEn este contexto, pregunta: ¿cómo se manifiesta la verdadera limpieza en tu vida? Permite que tu corazón y mente reflexionen sobre este interrogante mientras contemplas la escena.\n\n**5. Coloquio:**  \nDirígete a Jesús en este momento de oración. Cuéntale lo que sientes al contemplar esta escena. ¿Te sientes identificado con la actitud de los fariseos o con la enseñanza de Jesús? Habla también sobre tus propias luchas o deseos de ser más auténtico en tu vida de fe.\n\n**6. Examen de Oración:**  \nAl concluir tu oración, dedica unos momentos a hacer un examen de conciencia. Reflexiona sobre el tiempo dedicado en oración y sobre cómo el encuentro con Dios puede transformar tu vida diaria. ¿Qué aspectos de tu interior necesitas limpiar o purificar?\n\nQue esta oración te acompañe y te guíe a vivir con más profundidad y autenticidad en tu relación con Dios y con los demás. Amén.", "reflexion": "### Guía de Relajación\n\nAntes de comenzar, tómate un momento para encontrar un lugar cómodo y tranquilo. Cierra los ojos suavemente, respira hondo y deja que tus pensamientos fluyan sin esfuerzo. Inhala profundamente, sintiendo cómo el aire llena tus pulmones; y al exhalar, suelta cualquier tensión que pudieras estar llevando contigo. Repite esto un par de veces. Ahora, abre tu mente y tu corazón a la reflexión.\n\n---\n\nEn la travesía de la vida, a menudo dedicamos nuestros días a buscar el significado en lo que hacemos y en lo que somos. Sin embargo, en medio de esta búsqueda, es fácil caer en la trampa de la superficialidad. Nos concentramos tanto en la apariencia externa que olvidamos la esencia de lo que realmente valoramos y de cómo impactamos a quienes nos rodean.\n\nImagina que un buen día te encuentras con alguien que te invita a reflexionar sobre tus actos cotidianos. Te recuerda que más allá de lo que se ve, existe un mundo interior que es igualmente importante. Te habla de la necesidad de mirar más allá de lo superficial y de buscar una conexión auténtica contigo mismo y con los demás.\n\n¿Cuántas veces hemos juzgado sin conocer? ¿Cuánto tiempo hemos pasado preocupándonos por la imagen que proyectamos, dejando de lado lo que realmente sentimos? La invitación es a hacer un examen sobre nuestros hábitos y nuestras intenciones. Es esencial que reconozcamos que nuestras acciones tienen un peso que va más allá de la apariencia.\n\nImagina que en un momento de introspección decides mirar en tu interior. Puedes cuestionarte: ¿Qué motiva mis acciones? ¿Actúo desde la verdad y el amor, o me dejo llevar por la rutina y la presión externa? Encuentra un momento de tranquilidad en tu mente para considerar cómo a menudo llenamos nuestro entorno con etiquetas y valoraciones que pueden ser insatisfactorias, tanto para nosotros como para los demás.\n\nEn esta búsqueda de significado, es importante recordar que lo esencial se encuentra en cómo tratamos a quienes nos rodean y en la autenticidad de nuestras intenciones. Al mirar más allá de la superficie, podemos desarrollar una mayor empatía y comprensión hacia los demás, reconociendo que todos compartimos luchas y anhelos. \n\nLa verdadera riqueza de la vida radica en las conexiones genuinas que formamos, en la humildad para reconocer nuestras imperfecciones y en la voluntad de crecer. Reflexiona sobre cómo puedes comenzar a despojarte de las capas de juicio y apariencia superficial para permitir que la luz de tu verdadero ser brille. \n\nConsidera cada día como una oportunidad para empezar de nuevo, para ser auténtico, y para ofrecer tu mejor versión al mundo. Acepta el desafío de vivir desde un lugar de profundidad y conexión, donde lo que hay dentro de ti se refleje en tus acciones hacia los demás.\n\nAl finalizar tu reflexión, permite que la calma que has cultivado se asiente en ti. Sal de esta práctica con una nueva perspectiva, cada acto y cada pensamiento puede ser una contribución hacia una vida más plena para ti y para quienes te rodean. Recuerda que en esta búsqueda de significado, el primer paso es mirar hacia adentro y vivir con autenticidad.", "mision": "Que nuestras acciones reflejen la pureza de nuestros corazones, cultivando bondad hacia los demás siempre."}