{"fecha": "15-07-2025", "evangelio": "san Mateo 11,20-24", "texto_evangelio": "Reproches contra ciudades no arrepentidas(A)\n20 Entonces comenzó Jesús a denunciar a las ciudades en que había hecho la mayor parte de sus milagros, porque no se habían arrepentido.  21 «¡Ay de ti, Corazín! ¡Ay de ti, Betsaida! Si se hubieran hecho en Tiro y en Sidón los milagros que se hicieron en medio de ustedes, ya hace tiempo que se habrían arrepentido con muchos lamentos.  22 Pero les digo que en el día del juicio será más tolerable el castigo para Tiro y Sidón que para ustedes.  23 Y tú, Capernaúm, ¿acaso serás levantada hasta el cielo? No, sino que descenderás hasta los dominios de la muerte. Si los milagros que se hicieron en ti se hubieran hecho en Sodoma, esta habría permanecido hasta el día de hoy.  24 Pero digo que en el día del juicio será más tolerable el castigo para Sodoma que para ti».", "oracion": "# Oración Ignaciana: La Misericordia ante la Incredulidad\n\n## 1. Relajación\nTe invito a buscar un lugar cómodo y tranquilo, donde puedas estar a solas, lejos de distracciones. Cierra los ojos y toma unas respiraciones profundas. Siente cómo tu cuerpo se relaja con cada exhalación. Permite que la paz de Dios inunde tu ser.\n\n## 2. Petición\nPido a Dios en este momento que me conceda la gracia de ser receptivo a su palabra y a su misericordia, especialmente ante aquellas áreas de mi vida en las que he sido incrédulo o he ignorado su presencia.\n\n## 3. Método de Oración\nPara esta oración, elegimos la contemplación. Este método nos invita a imaginar la escena del texto evangelio, dejando que nuestros sentidos se involucren. Experimentamos la historia y sus personajes como si estuviéramos allí, buscando entender el mensaje profundo que Dios quiere comunicarme.\n\n## 4. Meditación en la Palabra \nLeemos Mateo 11,20-24. Imagina las ciudades de las que Jesús habla: ¿Cómo se veían? ¿Cómo era la vida allí? Visualiza a Jesús hablando a la multitud, con una expresión que mezcla tristeza y compasión. Piensa en las consecuencias de la incredulidad, no solo para ellos, sino también para ti. \n\n### Breve Homilía\nLas palabras de Jesús desafían nuestra disposición a acoger su mensaje. ¿Cómo reaccionamos ante la llamada a la conversión? \n\n- **Primera Pregunta**: ¿Existen en mi vida \"ciudades\" o situaciones donde he cerrado mi corazón a la presencia de Dios? \n- **Segunda Pregunta**: ¿Cuales son las pequeñas señales que Dios me envía cada día para invitarme a regresar a Él? \n- **Tercera Pregunta**: ¿Cómo puedo llevar a otros a la conversión, siendo testigo de su amor y misericordia?\n\n## 5. Coloquio\nDialoga con el Señor sobre lo que has experimentado en esta oración. Expresa tus propias dudas, temores o agradecimientos. Escucha silenciosamente lo que Él quiere comunicar a tu corazón. Pregúntale cómo puede transformar tu incredulidad en fe.\n\n## 6. Examen de Oración \nAl finalizar, haz un examen de tu oración. Tómate un momento para reflexionar sobre los siguientes aspectos:\n- ¿Cómo ha estado mi disposición para escuchar y aceptar la voz de Dios en mis oraciones?\n- ¿He sido abierto a los signos de su presencia en mi vida cotidiana?\n- ¿Qué pasos concretos deseo tomar a partir de esta experiencia para profundizar mi relación con Él?\n\nTe animo a que guardes un momento de silencio y gratitud, reconociendo la bondad de Dios que se manifiesta en cada parte de este proceso. Así, en la luz de su amor, podemos avanzar hacia una fe más profunda y una vida más plena en Cristo. Amén.", "reflexion": "### Guía de Relajación\n\nComencemos por tomar un momento para centrarnos. Siéntate en un lugar tranquilo y toma una profunda respiración. Inhala profundamente, sintiendo cómo el aire llena tu pecho, y luego exhala lentamente, dejando atrás cualquier tensión o distracción. Repite esto unas cuantas veces, permitiendo que tu mente se aclare y tu cuerpo se relaje. \n\n### Reflexión\n\nImagina un escenario donde la oportunidad y la riqueza de la experiencia están al alcance de la mano, pero parece que muchos a tu alrededor no logran reconocer lo valioso de lo que se les presenta. Vivimos en un mundo lleno de maravillas y posibilidades, donde a menudo nos encontramos en la rutina, consumidos por la banalidad de lo cotidiano.\n\nA veces, podemos ser como aquellos que, a pesar de las oportunidades que se les brindan, prefieren ignorarlas. Es fácil caer en la trampa de la autocomplacencia, sintiendo que ya hemos visto y experimentado todo lo que la vida tiene para ofrecer. Sin embargo, al hacerlo, podemos pasar por alto momentos extraordinarios que están justo frente a nosotros, esperando a ser descubiertos y valorados.\n\nTe invito a considerar cómo respondes a los desafíos y oportunidades en tu vida. ¿Te abres a nuevas experiencias o te aferra a lo familiar? Reflexiona sobre el valor de la curiosidad y la disposición a aprender. Cuando vemos el mundo solo a través de nuestras creencias fijas y aseguradas, corremos el riesgo de perdernos de vista la belleza de lo desconocido.\n\nPodemos reflexionar sobre la idea de la responsabilidad en nuestras elecciones. Cada decisión que tomamos tiene un impacto, no solo en nosotros mismos, sino en aquellos que nos rodean. Desde las pequeñas interacciones diarias hasta las decisiones más significativas, estamos interconectados. ¿Cómo nuestras acciones reflejan nuestro entendimiento y apreciación de nuestras vidas y de los demás?\n\nAsimismo, piénsate en la compasión. Cuando observamos a otros que están en dificultades, es fácil ser indiferentes. Sin embargo, cada ser humano tiene una historia, un viaje lleno de alegrías y sufrimientos. Pregúntate: ¿cómo puedes estar más presente para los demás? ¿De qué manera puedes contribuir a un mundo que a menudo parece estar desconectado y desatendido?\n\nEn este viaje de introspección, se te invita a ser un testigo activo de tu propia vida. La transformación comienza al reconocer lo que te rodea y al valorar cada momento. Permítete ser un explorador en tu día a día, buscando lo extraordinario en lo ordinario. Encuentra significado en las interacciones más simples y en las lecciones que la vida tiene para ofrecerte.\n\nFinalmente, considera cómo estas reflexiones pueden inspirar cambios en tu vida. Quizás puedas hacer un compromiso contigo mismo para ser más consciente, más atento y más agradecido. Así, podrás redescubrir la riqueza de la vida, lo que puede llevarte a un camino de mayor plenitud y conexión tanto contigo mismo como con el mundo que te rodea.\n\nRecuerda que la vida está llena de oportunidades para crecer y aprender. Mantén tu corazón y tu mente abiertos, y permite que cada experiencia, por pequeña que sea, te enseñe algo nuevo.", "mision": "Que la comprensión del sufrimiento y la indiferencia nos guíe hacia la empatía y el amor."}