{"fecha": "15-08-2025", "evangelio": "san Lucas 1, 39-56", "texto_evangelio": "María visita a Elisabet\n39 A los pocos días María emprendió viaje y se fue de prisa a un pueblo en la región montañosa de Judea.  40 Al llegar, entró en casa de Zacarías y saludó a Elisabet.  41 Tan pronto como Elisabet oyó el saludo de María, la criatura saltó en su vientre. Entonces Elisabet, llena del Espíritu Santo,  42 exclamó:\n—¡Bendita tú entre las mujeres y bendito el hijo que darás a luz!  43 Pero ¿cómo es esto que la madre de mi Señor venga a verme?  44 Te digo que tan pronto como llegó a mis oídos la voz de tu saludo, saltó de alegría la criatura que llevo en el vientre.  45 ¡Dichosa tú que has creído, porque lo que el Señor te ha dicho se cumplirá!\n46 Entonces dijo María:\n«Mi alma glorifica al Señor47 &nbsp;&nbsp;&nbsp;&nbsp;y mi espíritu se regocija en Dios mi Salvador,48 porque se ha dignado fijarse en su humilde sierva.Desde ahora me llamarán dichosa todas las generaciones,49 &nbsp;&nbsp;&nbsp;&nbsp;porque el Poderoso ha hecho grandes cosas por mí.&nbsp;&nbsp;&nbsp;&nbsp;¡Santo es su nombre!50 De generación en generación&nbsp;&nbsp;&nbsp;&nbsp;se extiende su misericordia a los que le temen.51 Hizo proezas con su brazo;&nbsp;&nbsp;&nbsp;&nbsp;desbarató las intrigas de los soberbios.52 De sus tronos derrocó a los poderosos,&nbsp;&nbsp;&nbsp;&nbsp;mientras que ha exaltado a los humildes.53 A los hambrientos los colmó de bienes&nbsp;&nbsp;&nbsp;&nbsp;y a los ricos los despidió con las manos vacías.54 Acudió en ayuda de su siervo Israel&nbsp;&nbsp;&nbsp;&nbsp;mostrando su misericordia55 a Abraham y sus descendientes para siempre,&nbsp;&nbsp;&nbsp;&nbsp;tal como había prometido a nuestros antepasados».\n56 María se quedó con Elisabet unos tres meses y luego regresó a su casa.", "oracion": "# Oración Ignaciana sobre Lucas 1, 39-56: La Visitación de María\n\n### **1. Relajación**\nTe invito a encontrar un lugar cómodo y tranquilo, donde puedas desconectar de las distracciones del mundo exterior. Respira profundamente, inhala paz y exhala las inquietudes. Permite que cada exhalación te acerque más a la presencia de Dios. \n\n### **2. Petición**\nPido, Señor, la gracia de poder acoger y compartir la alegría del encuentro contigo y con los demás, como lo hizo María en su visita a Isabel.\n\n### **3. Método de Oración**\nHoy utilizaremos la **meditación**. En esta forma de oración, nos detendremos a reflexionar sobre el mensaje del Evangelio, considerando las palabras y acciones de María y cómo su viaje a visitar a Isabel refleja el amor y la acción de Dios en nuestras vidas.\n\n### **4. Reflexión sobre el Texto**\nLa cita de Lucas 1, 39-56 nos muestra la hermosa historia de María visitando a su prima Isabel. Reflexiona sobre el movimiento, el encuentro y el reconocimiento de la presencia de Dios en la vida de cada una de ellas. Pregúntate: \n\n1. ¿Cómo se siente María cuando recibe la noticia de que Isabel será madre? \n2. ¿Qué implicaciones tiene este encuentro para ambas mujeres y para sus hijos, Jesús y Juan Bautista? \n3. ¿Qué nos enseña este pasaje sobre el servicio y la alegría en nuestras propias vidas?\n\n### **5. Coloquio de Oración Ignaciana**\nEn este momento, puedes hablar con Dios como lo harías con un amigo íntimo. Expresa tus sentimientos, tus pensamientos y preguntas. Piensa en cómo puedes ser un instrumento de alegría y servicio en la vida de los demás. Sé sincero, escucha la respuesta de Dios en lo profundo de tu corazón. \n\n### **6. Examen de Oración Ignaciana**\nAl final de tu oración, te invito a hacer un examen. Tómate un momento para reflexionar sobre tu día: \n- ¿Has sentido la alegría de Dios en algún momento?\n- ¿Has tenido la oportunidad de servir a alguien y compartir esa alegría?\n- ¿Cómo puedes vivir con más generosidad y apertura hacia los demás en el futuro? \n\nRecuerda que este examen no es un momento de juicio, sino una vía para acercarte más a Dios y a tu misión en el mundo. \n\nAmen.", "reflexion": "### Guía de Relajación\n\nAntes de comenzar, tómate un momento para encontrar un lugar cómodo. Siéntate o recuéstate. Cierra suavemente los ojos y respira profundamente. Inhala contando hasta cuatro, sostén el aire por un instante y exhala con calma, también contando hasta cuatro. Repite esto unas veces más, dejando que cada respiración te llene de tranquilidad. Permite que cualquier tensión se disuelva con cada exhalación, mientras te preparas para la reflexión.\n\n---\n\nLa vida está llena de momentos en los que nos encontramos con otros. Algunos de esos encuentros pueden parecer simples, pero cada uno de ellos tiene su propia profundidad y significado. Imagina un instante en el que una persona, frente a una situación de gran alegría o esperanza, decide compartir sus sentimientos con otro. A menudo, al hacerlo, se crea un espacio especial donde la conexión humana puede florecer.\n\nPiensa en cómo, en esa conexión, emergen la empatía y el apoyo mutuo. La verdadera belleza de estas relaciones radica en el descubrimiento de nuestras vulnerabilidades compartidas. En esos momentos compartidos de alegría, miedo, esperanza o anhelo, podemos ver lo que nos une en lugar de lo que nos separa. Cada uno de nosotros aporta una historia, una experiencia única que enriquece a quienes nos rodean.\n\nEn este intercambio de experiencias, es posible que también sintamos un sentido profundo de gratitud. Este sentimiento no sólo resalta lo que hemos recibido, sino que también nos impulsa a dar, a compartir nuestras propias bendiciones y a construir un ambiente de colaboración y amor. Reflexiona sobre cómo el simple acto de reconocer lo que tenemos puede ser una forma poderosa de fomentar la esperanza en los demás.\n\nImagina ahora que te tomas un momento para reflexionar sobre tus propios sueños y anhelos. A menudo, en el viaje hacia la realización de nuestros deseos, podemos sentir incertidumbres o dudas. Este es un recordatorio para no enfrentar esos desafíos en soledad. Permítete abrirte a los demás, a buscar su apoyo y a compartir tus aspiraciones. La fuerza de una comunidad puede ser un catalizador para el crecimiento personal y colectivo.\n\nA medida que consideras esas conexiones, también puedes pensar en el papel que juegan las pequeñas acciones en tu vida diaria. Cada gesto amable, cada palabra de aliento puede tener un efecto profundo. Esas pequeñas contribuciones, aunque a primera vista parezcan insignificantes, se suman y pueden transformar el entorno de quienes nos rodean. Reflexiona sobre cómo tú también puedes ser un canal de esos actos de bondad.\n\nFinalmente, en este espacio de introspección, recuerda la importancia de la reflexión sobre el futuro. A veces, los momentos más difíciles pueden abrirse a nuevas posibilidades. La incertidumbre puede ser una invitación a la creatividad, a pensar de manera diferente y a buscar nuevas aventuras.\n\nAsí que, mientras concluyes esta reflexión, lleva contigo la idea de que las conexiones humanas son fundamentales. Permítete ser un faro de luz y esperanza para los demás. Cada uno de nosotros tiene el poder de tocar vidas y cambiar historias a través de la empatía, la gratitud y la acción. Obsérvate a ti mismo y a tu entorno, y pregunta: ¿cómo puedo ser parte de esta red de apoyo y amor? ¿Qué huella quiero dejar en el corazón de quienes me rodean?", "mision": "En la sencillez del encuentro, que nuestros corazones se llenen de alegría y gratitud compartida."}