{"fecha": "15-05-2025", "evangelio": "san Juan 13, 16-20", "texto_evangelio": "Jesús predice la traición de Judas\n 16 Les aseguro que ningún siervo es más que su amo y ningún mensajero es más que el que lo envió.  17 ¿Entienden esto? Dichosos serán si lo ponen en práctica.\n18 »No me refiero a todos ustedes; yo sé a quiénes he escogido. Pero esto es para que se cumpla la Escritura: “El que comparte el pan conmigo, se ha vuelto contra mí”.\n19 »Digo esto ahora, antes de que suceda, para que cuando suceda crean que yo soy.  20 Les aseguro que el que recibe al que yo envío, me recibe a mí y el que me recibe a mí, recibe al que me envió.", "oracion": "# Oración Ignaciana: Servir en la Humildad\n\n**1. Relajación:**  \nBusca un lugar cómodo y tranquilo, donde puedas sentirte en paz. Siéntate o recuéstate en una posición relajada, cierra los ojos y toma varias respiraciones profundas. Inhala por la nariz y exhala lentamente por la boca, permitiendo que tu cuerpo se relaje con cada respiración. Imagina que con cada exhalación, dejas ir cualquier preocupación o distracción, llenándote de serenidad y apertura a la presencia de Dios.\n\n**2. Petición:**  \nSeñor, te pido la gracia de comprender profundamente el significado de servir a los demás, como Tú lo hiciste en la Última Cena. Abre mi corazón para que pueda abrazar la humildad y el servicio con generosidad en mi vida cotidiana.\n\n**3. Método de oración:**  \nVamos a elegir la **meditación**. Este método consiste en reflexionar sobre un pasaje del Evangelio, imaginando la escena y participando activamente en ella. Meditemos sobre la humillación de Jesús al lavar los pies de sus discípulos, sintiendo las emociones y enseñanzas que surgen en nosotros.\n\n**4. Reflexión:**  \n- La acción de Jesús al lavar los pies es un acto profundo de humildad. ¿Cómo puedo imitar esta humildad en mi vida diaria?\n- Jesús dice: \"El que recibe al que yo envíe, a mí me recibe\". ¿Estoy dispuesto a recibir y servir a los demás, especialmente a aquellos que son considerados menos importantes en la sociedad?\n- Reflexiona sobre las personas que están en tu vida y que necesitan un gesto de servicio. ¿Cómo puedes ser un instrumento de amor y servicio hacia ellos?\n\n**5. Coloquio:**  \nEn este momento, dialoga con el Señor. Puedes hablar con Él sobre lo que has meditado, expresarle tus sentimientos y dilemas sobre el servicio. Pregúntale cómo puedes vivir de una manera más humilde y generosa. Escucha lo que Él tiene que decirte, sintiendo su amor por ti y su deseo de que seas su luz en el mundo.\n\n**6. Examen de oración ignaciana:**  \nAl finalizar esta oración, haz un examen de vida. Piensa en cómo has respondido al llamado a servir a los demás a lo largo del día. Reflexiona brevemente sobre los momentos en los que actuaste con humildad y aquellos en los que quizás no lo hiciste. Reconoce tu estado de ánimo, tus emociones y deja que el Señor te muestre el camino hacia un servicio más amoroso en el futuro.\n\nQue esta oración te guíe a un encuentro más profundo con el amor de Dios y su invitación a vivir en humildad y servicio. ¡Amén!", "reflexion": "En ocasiones, la vida nos invita a reflexionar sobre lo que significa el servicio y la humildad en nuestras relaciones con los demás. A menudo, buscamos el reconocimiento y el prestigio, deseando ser valorados por nuestras acciones o logros. Sin embargo, hay una profunda fortaleza en el acto de servir sin la expectativa de recompensa, en el gesto sincero de cuidar y apoyar a quienes nos rodean.\n\nImaginemos un momento en el que, en lugar de buscar ser el centro de atención, decidimos ponernos al servicio del otro. ¿Cómo cambiaría eso nuestras interacciones diarias? Al ofrecer nuestra ayuda, al escuchar con atención, al ser una fuente de aliento, creamos un espacio donde el amor y la compasión pueden florecer. En este ejercicio de humildad, no solo beneficiamos a quienes nos rodean, sino que también encontramos un sentido profundo de propósito y conexión.\n\nEs en la sencillez del acto de dar sin esperar nada a cambio donde reside la verdad de nuestras relaciones. Al hacerlo, aprendemos que el verdadero poder no proviene del dominio, sino del amor que compartimos. Nos recuerda que todos somos parte de un tejido humano más grande, donde las acciones humildes tienen el potencial de transformar vidas.\n\nTe invito a meditar sobre cómo puedes llevar a cabo esas pequeñas acciones que, aunque puedan parecer insignificantes, tienen el poder de impactar positivamente a los demás. Reflexiona sobre lo que significa para ti ser un agente de cambio, no solo en tu vida, sino en la vida de aquellos que te rodean. ¿Qué pasaría si, en lugar de buscar la validación externa, te enfocaras en construir un legado de amor y servicio? En última instancia, es en esos momentos de conexión genuina donde encontramos la verdadera esencia de lo que significa ser humano.", "mision": "Te invito a que hoy tomes un momento para escribir una carta o un mensaje a alguien que no has contactado en un tiempo. Puede ser un agradecimiento, una disculpa o simplemente un saludo. Esta acción te permitirá reconectar con esa persona y reflexionar sobre la importancia de las relaciones en tu vida. Dedica unos minutos a pensar en lo que significó esa conexión y cómo puede enriquecer tu día a día."}