{"fecha": "15-06-2025", "evangelio": "San Juan 16, 12-15", "texto_evangelio": "12 »Muchas cosas me quedan aún por decirles, que por ahora no podrían soportar.  13 Pero cuando venga el Espíritu de la verdad, él los guiará a toda la verdad, porque no hablará por su propia cuenta, sino que dirá solo lo que oiga y les anunciará las cosas por venir.  14 Él me glorificará porque tomará de lo mío y se lo dará a conocer a ustedes.  15 Todo cuanto tiene el Padre es mío. Por eso les dije que el Espíritu tomará de lo mío y se lo dará a conocer a ustedes.", "oracion": "# Oración Ignaciana: La Promesa del Espíritu Santo\n\n**1. Relajación:**  \nTe invito a buscar un lugar cómodo y tranquilo donde puedas estar a solas. Tómate un momento para cerrar los ojos. Respira profundamente y siente cómo el aire llena tus pulmones. Al exhalar, suelta todas las tensiones y preocupaciones. Permite que la paz de Dios inunde tu corazón.\n\n**2. Petición:**  \nEn este momento de oración, pide a Dios la gracia de estar abierto(a) a la acción del Espíritu Santo en tu vida. Que puedas comprender mejor el significado de Su verdad y dejarte guiar por Su luz.\n\n**3. Método:**  \nHoy nos enfocaremos en la **contemplación**. En este método, te invitaré a imaginar la escena que San Juan describe en el pasaje del Evangelio, y permitir que la realidad de las palabras y la presencia del Señor transformen tu interior. Visualiza el entorno, los personajes y la profundidad del mensaje que Jesús comparte sobre el Espíritu Santo.\n\n**4. Lectura - Juan 16, 12-15:**  \n\"Muchas cosas tengo que deciros, pero ahora no las podéis llevar. Pero cuando venga aquel Espíritu de verdad, Él os guiara a toda la verdad; porque no hablará por sí mismo, sino que hablará todo lo que oyere, y os hará saber las cosas que han de venir. Él me glorificará; porque tomará de lo mío, y os lo hará saber. Todo lo que tiene el Padre es mío; por eso dije que tomará de lo mío, y os lo hará saber.\"\n\n**5. Breve Homilía:**  \nRefletemos sobre:\n\n- **La Gracia del Conocimiento:** ¿Qué significa para ti que el Espíritu Santo te guíe a la verdad? \n- **La Promesa de la Presencia de Dios:** ¿Cómo experimentas hoy la acción del Espíritu Santo en tu vida? \n- **La Transformación a través de Jesús:** ¿De qué manera puedes glorificar a Jesús en tus acciones y decisiones diarias?\n\n**6. Coloquio:**  \nAhora, en un diálogo íntimo con Dios, habla sobre lo que has sentido en esta oración. Cuéntale tus inquietudes, tus anhelos, tus deseos de vivir de acuerdo con la verdad que el Espíritu Santo revela. Escucha también lo que Dios quiere decirte en silencio; permite que su voz llene tu ser.\n\n**7. Examen de Oración Ignaciana:**  \nAl finalizar esta oración, haz un breve examen de tu día. Tómate un momento para recordar los momentos en los que has sentido la presencia de Dios: ¿qué situaciones te han acercado a Su luz? Reconoce también aquellos momentos en los que te has alejado de Su guía y pide la gracia para ser más receptivo(a) a Su voz en el futuro.\n\nQue esta oración te ayude a abrirte a la sabiduría del Espíritu Santo y te conduzca hacia una mayor cercanía con el Señor. Amén.", "reflexion": "### Guía de Relajación\n\nAntes de sumergirte en este momento de reflexión, busca un lugar cómodo y tranquilo. Siéntate con la espalda recta, cierra suavemente los ojos y respira profundamente. Inhala por la nariz, sintiendo cómo el aire llena tus pulmones, y exhala lentamente por la boca, liberando las tensiones del día. Repite esto un par de veces, permitiendo que cada respiración te lleve a un estado de calma y apertura.\n\n---\n\nEn la vida, a menudo nos encontramos inmersos en un mar de información y experiencias. A veces, puede parecer que estamos rodeados de ruido, distracciones o un constante vaivén de emociones. Pero en medio de todo esto, hay un espacio interno que podemos explorar; un lugar donde reside la verdad sobre nosotros mismos y el mundo que nos rodea.\n\nLa capacidad de conocer la verdad nos brinda poder. Esta verdad no siempre es evidente y, a menudo, se oculta entre las capas de nuestras creencias, prejuicios y experiencias pasadas. Reflexionar sobre esto nos invita a preguntarnos: ¿Estoy dispuesto a buscar una comprensión más profunda de mi vida y de los demás? ¿Estamos abiertos a despojarnos de las certezas que hemos construido y a cuestionar nuestras percepciones?\n\nLa búsqueda de la verdad requiere un corazón abierto y una mente receptiva. Es un viaje que invita a la curiosidad y a la humildad. A veces, es necesario aceptar que no poseemos todas las respuestas y que la sabiduría se encuentra en la experiencia compartida y en la escucha activa. \n\nCada encuentro con otra persona, cada conversación y cada pequeño gesto tiene el potencial de revelarnos algo nuevo. Al abrirnos a distintas perspectivas, ampliamos nuestro horizonte y fortalecemos nuestra capacidad de entendimiento. La empatía matiza la vida, y reconocer la humanidad que compartimos nos acerca a la verdad de nuestras interconexiones.\n\nAdemás, no podemos olvidar el papel del conocimiento interno. A menudo pasamos por alto nuestra propia voz interior, esa intuición que nos guía hacia decisiones más auténticas y alineadas con nuestro ser. La reflexión personal y la meditación en momentos de silencio nos permiten sintonizarnos con esta voz, lo que nos conduce a una comprensión más profunda de nosotros mismos.\n\nImagina un instante en el que te permitas simplemente ser, sin las cargas de la vida cotidiana, y en el que te brindes el tiempo para explorar tus pensamientos y emociones. En este espacio de sinceridad contigo mismo, puedes descubrir verdades que quizás habías olvidado o que nunca te habías atrevido a confrontar.\n\nFinalmente, al abrir la puerta al aprendizaje continuo y a la autoindagación, estamos dispuestos a crecer y transformarnos. Este proceso, aunque a veces puede ser incómodo, es una invitación a abrazar nuestra humanidad, con todas nuestras imperfecciones y aspiraciones. Las preguntas pueden ser más poderosas que las respuestas, y en este constante cuestionamiento encontramos la belleza de la experiencia humana.\n\nAsí, te invito a que, en tu propio camino, busques esos momentos de claridad en medio de la confusión, que permitas que la verdad se manifieste en tu vida, y que, a través de ello, puedas conectar más profundamente contigo mismo y con los demás.", "mision": "Que la búsqueda de la verdad nos guíe hacia una comprensión más profunda de nosotros mismos."}