{"fecha": "15-09-2025", "evangelio": "san Juan 19,25-27", "texto_evangelio": "25 Junto a la cruz de Jesús estaban su madre, la hermana de su madre, María, la esposa de Cleofas, y María Magdalena.  26 Cuando Jesús vio a su madre y al discípulo a quien él amaba a su lado, dijo a su madre:\n—Mujer, ahí tienes a tu hijo.\n27 Luego dijo al discípulo:\n—Ahí tienes a tu madre.\nY desde aquel momento ese discípulo la recibió en su casa.", "oracion": "# Oración Ignaciana: Al pie de la cruz\n\n**1. Relajación:**\nEncuentra un lugar cómodo y tranquilo donde puedas sentarte o arrodillarte sin distracciones. Cierra los ojos suavemente y respira profundamente. Inhala por la nariz y exhala por la boca, sintiendo cómo se disipan las tensiones del cuerpo. Permite que cada respiración te acerque más a un estado de paz interior.\n\n**2. Petición:**\nPido, Señor, que en esta oración pueda experimentar la profundidad de tu amor y tu dolor, y que me enseñes a estar presente en la cruz con María y el discípulo amado.\n\n**3. Método de oración:**\nHoy vamos a hacer una **contemplación**. Este método nos invita a sumergirnos en la escena que nos propone el Evangelio, utilizando nuestros sentidos para entrar en la narrativa. En este caso, observaremos el momento desde la cruz, con la Virgen María y el amado discípulo Juan, y así podremos percibir el misterio del amor y del sufrimiento.\n\n**4. Composición del lugar:**\nImaginemos el escenario del crucifijo. Visualiza el Golgota, el sol asomándose a través de nubes grises, el sonido del viento que sopla en tu rostro. Puedes sentir el calor del sol y la frescura del aire alrededor. Escucha el lamento de la multitud y el silencio angustiante de los que aman a Jesús, que permanecen al pie de la cruz. Observa a María, su rostro cargado de dolor, y a Juan, con mirada firme, sosteniéndose en la fe.\n\n**5. Reflexión:**\n- ¿Qué significa para mí estar presente al pie de la cruz? \n- ¿Cómo puedo entender y compartir el sufrimiento de María y de Juan?\n- ¿Qué me está pidiendo Jesús, al confiarle a su madre y al discípulo?\n\n**6. Coloquio:**\nEntra en diálogo íntimo con el Señor. Puedes decirle: “Señor, aquí estoy, al pie de tu cruz. Te miro y siento tu dolor, y al mismo tiempo, tu amor. Ayúdame a comprender cómo puedo llevar contigo esta experiencia. Fortaléceme en mi propia cruz y en la cruz de los otros.” Escucha lo que el Señor te quiera decir.\n\n**7. Examen de oración ignaciana:**\nAl finalizar tu oración, haz un pequeño examen. Pregúntate cómo te has sentido en esta experiencia. ¿Te has acercado más a Jesús o has sentido su dolor? Observa las emociones que han surgido y agradece a Dios por el tiempo que has pasado en su presencia. Este examen te ayudará a cultivar un corazón más atento a lo que Dios te muestra en cada oración.\n\nCon esta oración, busquemos vivir la profundidad de la Pasión de Cristo, reconociendo el amor que se manifiesta incluso en el sufrimiento. Que Dios te bendiga y te acompañe en esta jornada de fe y reflexión.", "reflexion": "### Guía de Relajación\n\nAntes de sumergirte en esta reflexión, encuentra un lugar cómodo donde puedas sentarte o acostarte sin distracciones. Toma una profunda inhalación, llenando tus pulmones de aire fresco, y luego suéltalo lentamente, liberando cualquier tensión. Permítete unos momentos para centrarte, dejando que tu mente se calme, como un lago sereno. Repite esto unas cuantas veces hasta que te sientas en paz, abierto a la introspección.\n\n### Reflexión\n\nEn nuestra vida cotidiana, a menudo encontramos momentos de dolor y pérdida. El sufrimiento puede llevarnos a una profunda sensación de soledad y desamparo. Sin embargo, también hay oportunidades para el amor, el apoyo y la conexión entre las personas, incluso en los momentos más oscuros.\n\nImagina una escena donde una madre observa a su hijo en un momento de gran dificultad. En ese instante, el dolor se manifiesta, pero también la fortaleza del amor. Este amor, que no conoce límites ni condiciones, se convierte en un refugio. En medio de la angustia, este vínculo se transforma en un lazo que trasciende el sufrimiento y, en cambio, ofrece consuelo y compañía.\n\nConsidera cómo, en tu propia vida, puedes ser un apoyo para aquellos que te rodean. Piensa en los momentos en los que has estado allí para alguien, en los que has extendido una mano o has ofrecido una palabra de aliento. Reflexiona sobre cómo esos simples actos pueden transmitir no solo apoyo, sino también un profundo sentido de pertenencia.\n\nEsta conexión puede ser un recordatorio poderoso de que, aunque el dolor sea parte de la existencia humana, también lo es el amor. Las relaciones humanas son un refugio en la adversidad. Tal vez esa madre no solo está sintiendo dolor por su hijo, sino que también se convierte en un símbolo de resistencia, mostrando que el amor puede ser un motor de fortaleza incluso en las circunstancias más desafiantes.\n\nTambién podemos preguntarnos cómo nos relacionamos con nuestros propios desafíos. Cuando nos encontramos en una situación difícil, ¿podemos ser amables con nosotros mismos? A veces, la autocrítica puede llevarnos a lugares oscuros. Permítete reconocer tu dolor y ofrece a ti mismo la misma compasión que ofrecerías a un ser querido. Examina cómo puedes transformar tu sufrimiento en empatía hacia los demás, convirtiendo tu experiencia en una oportunidad de conexión.\n\nLa presencia de otros en nuestra vida puede recordar la importancia de cuidar de quienes nos rodean. La simple acción de escuchar, de estar presente, puede cambiar el rumbo de un día difícil. Pregúntate cómo puedes ser una fuente de luz en la vida de alguien que está atravesando un momento complicado. A veces, simplemente estar allí, sin decir una palabra, puede ser suficiente.\n\nAsí que, mientras reflexionas, considera cómo puedes fomentar tanto el amor hacia ti mismo como hacia los demás. El dolor y la pérdida son inevitables, pero la manera en que respondemos a ellos puede ser una elección. El truco está en encontrar la belleza y la profundidad incluso en esos momentos sombríos. Tal vez, al hacerlo, podemos descubrir que la vida nos ofrece, a través del amor y la conexión, la esperanza que necesitamos para avanzar.\n\nPermítete un momento para asimilar estas ideas, para imaginar cómo puedes ser tanto un faro para los demás como para ti mismo. Deja que estos pensamientos broten en tu corazón, nutriendo tu espíritu con la posibilidad de una vida más conectada, llena de amor y comprensión.", "mision": "En el abrazo del dolor, encontramos la fuerza del amor y la responsabilidad hacia los demás."}