{"fecha": "15-04-2025", "evangelio": "san Juan 13, 21-33. 36-38", "texto_evangelio": "Jesús predice la negación de Pedro\n21 Dicho esto, Jesús se angustió profundamente y afirmó:\n—Les aseguro que uno de ustedes me va a traicionar.\n22 Los discípulos se miraban unos a otros sin saber a cuál de ellos se refería.  23 Uno de ellos, el discípulo a quien Jesús amaba, estaba reclinado sobre él.  24 Simón Pedro hizo señas a ese discípulo y le dijo:\n—Pregúntale a quién se refiere.\n25 —Señor, ¿quién es? —preguntó él, reclinándose sobre Jesús.\n26 —Aquel a quien yo le dé este pedazo de pan que voy a mojar en el plato —le contestó Jesús.\nActo seguido, mojó el pedazo de pan y se lo dio a Judas Iscariote, hijo de Simón.  27 Tan pronto como Judas tomó el pan, Satanás entró en él.\n—Lo que vas a hacer, hazlo pronto —le dijo Jesús.\n28 Ninguno de los que estaban a la mesa entendió por qué Jesús dijo eso.  29 Como Judas era el encargado del dinero, algunos pensaron que Jesús le estaba diciendo que comprara lo necesario para la fiesta o que diera algo a los pobres.  30 En cuanto Judas tomó el pan, salió de allí. Ya era de noche.\n31 Cuando Judas hubo salido, Jesús dijo:\n—Ahora es glorificado el Hijo del hombre y Dios es glorificado en él.  32 Si Dios es glorificado en él, Dios glorificará al Hijo en sí mismo y lo hará muy pronto.\n33 »Mis queridos hijos, poco tiempo me queda para estar con ustedes. Me buscarán y lo que antes dije a los judíos, ahora se lo digo a ustedes: Adonde yo voy, ustedes no pueden ir.\n36 —¿Y a dónde vas, Señor? —preguntó Simón Pedro.\nJesús respondió:\n—Adonde yo voy, no puedes seguirme ahora, pero me seguirás más tarde.\n37 —Señor —insistió Pedro—, ¿por qué no puedo seguirte ahora? Por ti daré hasta la vida.\n38 Jesús respondió:\n—¿Tú darás la vida por mí? Te aseguro que antes de que cante el gallo, me negarás tres veces.", "oracion": "# Oración Ignaciana: \"La Última Cena y el Amor en la Traición\"\n\n### Relajación\nTe invito a buscar un lugar tranquilo y cómodo donde puedas sentarte y respirar profundamente. Cierra los ojos y deja que el aire entre y salga de tu cuerpo. Siente cómo cada exhalación te libera de tensiones y te permite conectar con tu interior. Permite que la paz te envuelva mientras te preparas para este momento de oración.\n\n### Petición\nTe pido, Señor, que me des la gracia de comprender más profundamente el significado de tu amor en medio del sufrimiento y la traición. Que pueda ver a los demás con tus ojos y actuar con compasión, incluso ante aquellos que me lastiman.\n\n### Método de Oración\nElijamos la **meditación**. Esta técnica ignaciana consiste en reflexionar profundamente sobre un pasaje de la Escritura, imaginando la escena y considerando los personajes, el entorno y cómo se manifiesta la presencia de Dios. Te animo a dejarte llevar por el relato, como si estuvieras allí, observando los eventos.\n\n### Reflexión\n1. **La traición de Judas**: ¿Qué sentimientos experimenta Jesús al saber que uno de sus amigos lo traicionará? Reflexiona sobre cómo podría sentirse uno al ser traicionado por alguien cercano.\n   \n2. **La respuesta de Pedro**: Pedro se ofrece a dar la vida por Jesús. ¿Qué significa para mí estar dispuesto a darlo todo por aquellos a quienes amo? ¿Cómo puedo demostrar ese amor en acciones concretas?\n\n3. **La nueva comunidad**: Jesús establece un nuevo orden basado en el amor. ¿Cómo puedo vivir este mandamiento de amor en mi vida diaria? ¿Cómo puedo contribuir a construir una comunidad de amor y apoyo?\n\n### Coloquio\nConversar con Jesús en tu corazón. Dile lo que has sentido al leer este pasaje, tus miedos, tus alegrías y tus anhelos. Pídile fortaleza para actuar con amor frente a la traición y la adversidad, a medida que sigues su ejemplo. Permítele que hable a tu corazón y escucha atentamente su respuesta.\n\n### Examen de Oración Ignaciana\nAl finalizar tu oración, te invito a hacer un breve examen de tu momento de oración. Reflexiona sobre las siguientes áreas:\n- ¿Cómo me sentí durante la oración?\n- ¿Qué pensamientos o emociones surgieron al meditar sobre el pasaje?\n- ¿Cómo puedo integrar las enseñanzas de esta oración en mi vida cotidiana?\n\nRecuerda que el objetivo de este examen no es juzgarte, sino más bien abrir tu corazón a la acción de Dios en tu vida. Que esta experiencia te acerque más a su amor y te guíe en tu camino de fe.", "reflexion": "En el camino de la vida, todos enfrentamos momentos de traición y dolor, así como situaciones en las que nuestras decisiones pueden afectar a quienes amamos. Es esencial reflexionar sobre la importancia de la autenticidad y la sinceridad en nuestras relaciones. A veces, podemos sentir que nos traicionan, y eso nos invita a cuestionarnos sobre la confianza que depositamos en los demás y en nosotros mismos.\n\nImagina que estás en una reunión, rodeado de personas que aprecias. De repente, percibes un susurro de desconfianza en el aire. ¿Cómo te sientes? Piensas en las conexiones que creías firmes, pero que ahora parecen tambalearse. Aquí radica una oportunidad para detenernos y considerar la fragilidad de la confianza humana y la necesidad de ser honestos en nuestras interacciones.\n\nTambién debemos reconocer que, en ocasiones, somos nosotros quienes fallamos a los demás. Las palabras que decimos o las acciones que llevamos a cabo pueden tener un impacto más profundo del que imaginamos. Reflexionar sobre nuestras propias acciones y cómo pueden afectar a los demás es crucial para nuestro crecimiento personal. La autocrítica y la búsqueda de mejorar pueden ser fuentes de transformación si estamos dispuestos a mirar hacia adentro.\n\nEn el corazón de todas las interacciones, hay un llamado a la empatía. ¿Cómo podemos aprender a entender a otros, incluso cuando sus decisiones nos hieren? En lugar de permitir que la traición nos lleve hacia la amargura, podemos elegir la compasión y el perdón. Esto no significa que ignoremos el dolor, sino que lo transformemos en una oportunidad para crecer y enseñar a los demás sobre la importancia de la lealtad y el amor.\n\nPor último, nunca debemos olvidar la esencia de la conexión humana: la vulnerabilidad. Al abrirnos y compartir nuestros sentimientos, intimidades y miedos, construimos puentes en lugar de muros. La vida es un viaje que se enriquece con la verdad, la honestidad y el respeto mutuo. Invitemos a la reflexión sobre cómo nuestras relaciones pueden mejorar si nos atrevemos a ser vulnerables y auténticos, incluso en medio de la traición y el dolor. ¿Estamos listos para dar ese paso?", "mision": "Hoy, tómate unos minutos para observar a tu alrededor y reflexionar sobre las historias de las personas que te rodean. Escoge a alguien con quien no hayas hablado recientemente y dale un pequeño gesto de atención: un mensaje, una llamada o simplemente una sonrisa. Pregúntale cómo está, escucha su respuesta y permite que su historia enriquezca tu propia experiencia. Esta simple acción puede abrir puertas a conexiones significativas y a un mayor entendimiento de la vulnerabilidad y la esperanza que compartimos todos."}