{"fecha": "15-10-2025", "evangelio": "san Mateo 11, 25-30", "texto_evangelio": "Descanso para los cansados(A)\n25 En aquel tiempo Jesús dijo: «Te alabo, Padre, Señor del cielo y de la tierra, porque habiendo escondido estas cosas de los sabios e instruidos, se las has revelado a los niños.  26 Sí, Padre, porque esa fue tu buena voluntad.\n27 »Mi Padre me ha entregado todas las cosas. Nadie conoce al Hijo, sino el Padre; nadie conoce al Padre, sino el Hijo y aquel a quien el Hijo quiera revelarlo.\n28 »Vengan a mí todos ustedes que están cansados y agobiados; yo les daré descanso.  29 Carguen con mi yugo y aprendan de mí, pues yo soy apacible y humilde de corazón, y encontrarán descanso para sus almas.  30 Porque mi yugo es suave y mi carga es liviana».", "oracion": "# Oración Ignaciana: Al Encuentro del Descanso en Cristo\n\n**1. Relajación**  \nEncuentra un lugar cómodo y tranquilo, donde puedas estar a solas y en silencio. Permite que el ruido del mundo se disipe a tu alrededor. Cierra los ojos, respira profundamente, y siente cómo cada exhalación libera las tensiones de tu cuerpo. Relaja tus músculos desde la cabeza hasta los pies, dejando que la paz inunde tu ser.\n\n**2. Petición**  \nSeñor, dame el entendimiento y la paz para encontrar descanso en ti.\n\n**3. Método: Contemplación**  \nHoy, utilizaremos el método de contemplación, que nos invita a imaginar y vivir la escena que se nos presenta en el evangelio. Este método es adecuado para la narrativa que se encuentra en Mateo 11, 25-30 y nos ayudará a entrar en la realidad vivencial de las palabras de Jesús.\n\n**4. Guía de Contemplación**  \nLee despacio el pasaje de Mateo 11, 25-30. Imagina que estás en un lugar tranquilo, quizás un campo o una colina. Visualiza a Jesús hablando con sus discípulos. ¿Qué ves a tu alrededor? Escucha la brisa suave y siente la calidez del sol. Observa las expresiones en los rostros de quienes escuchan a Jesús. Permítete entrar en la escena, sumérgete en la experiencia. Pregúntate: ¿Qué me dice Jesús a mí en este momento?\n\n**5. Coloquio**  \nUna vez que estés inmerso en la contemplación, habla con Jesús como si fuera tu amigo o tu guía. Cuéntale tus cansancios, tus dudas, y tus alegrías. Escucha cómo Él te invita a encontrar descanso en sus brazos amorosos. Intercambia pensamientos y sentimientos con Él, permitiendo que su amor te abrace y te renueve.\n\n**6. Examen de Oración Ignaciana**  \nPara concluir tu oración, haz un breve examen. Reflexiona sobre los momentos de tu día que has vivido con mayor intensidad. Pregúntate cómo has sentido la presencia de Dios en esos instantes. Da gracias por lo recibido, y ofrece tus intenciones y deseos para el día siguiente, con la certeza de que Él está contigo.\n\nRecuerda siempre que este espacio de oración es un regalo, un momento sagrado en la búsqueda de una mayor conexión con el Señor. Que tu corazón encuentre en Él el descanso que anhela. Amén.", "reflexion": "### Invitación a la Reflexión\n\nPara comenzar este momento de introspección, te invito a encontrar una posición cómoda. Cierra suavemente los ojos, si te sientes a gusto haciéndolo. Respira profundamente, inhalando por la nariz y exhalando por la boca. Permite que cada respiración te lleve a un estado de calma, soltando las tensiones del día. Haz esto un par de veces, sintiendo cómo la paz entra en ti, y cuando estés listo, abre tu mente a la reflexión.\n\n---\n\nEn la vida, cada uno de nosotros enfrenta momentos de carga y dificultades. Este camino puede ser abrumador, lleno de expectativas, responsabilidades y preocupaciones que a menudo parecen pesadas e insuperables. Sin embargo, hay una invitación presente en nuestro entorno que nos invita a buscar una forma de alivio.\n\nA veces, podemos sentir que el peso de nuestras luchas nos aísla, llevando a un estado de desánimo que limita nuestra capacidad de disfrutar del presente. En esos momentos, es fundamental recordar que cada uno de nosotros tiene su propia carga en la vida, única y personal. Nadie tiene que llevarla en soledad.\n\nLa esencia de esta reflexión radica en la posibilidad de buscar trascender esos momentos de dificultades. Esto no significa ignorar las realidades que enfrentamos, sino más bien, ofrecer un espacio para la pausa y la contemplación. Existen maneras de encontrar consuelo y apoyo, algunas de ellas en la conexión con las personas a nuestro alrededor, en la naturaleza, o incluso en momentos de silencio interior.\n\nReconocer que hay una fuerza más grande que nosotros mismos puede ser un primer paso. Esta fuerza puede manifestarse a través de las relaciones humanas, la creatividad, la empatía y la comprensión mutua. Cuando nos permitimos abrirnos a la ayuda y a la compañía de otros, encontramos que nuestras cargas se hacen más ligeras. Este intercambio vital es fundamental para el bienestar y puede ofrecernos la perspectiva que tanto necesitamos.\n\nAdemás, permitimos que nuestra curiosidad fluya, preguntándonos qué es lo que realmente nos hace felices. Cada uno tiene su propia visión y sus propias formas de hallar significado. Si podemos mirar más allá de lo que nos pesa, comenzamos a notar las pequeñas alegrías que pueden ser simplemente un paseo al aire libre, una conversación sincera o la satisfacción que viene al ayudar a otros.\n\nAsí, a medida que viajamos por nuestra vida, es esencial cultivar la compasión, tanto hacia nosotros mismos como hacia los demás. Ser amables durante nuestros momentos de fragilidad nos enriquece y nos conecta de manera profunda. Al ser abiertos y generosos en nuestros corazones, encontramos la verdadera fortaleza para enfrentar lo que venga.\n\nHoy, te animo a que te tomes un momento para reflexionar sobre cómo puedes aliviar tus propias cargas. Si sientes que las ólvidas, busca refugio en la conexión y el diálogo. Permítete explorar nuevas posibilidades, nuevos caminos que te lleven a un estado de paz. Recuerda que no estás solo en este viaje, hay otros seres humanos dispuestos a caminar contigo.\n\nAl finalizar este encuentro íntimo contigo mismo, tal vez puedas abrir los ojos y llevar contigo la claridad y la serenidad que deseas manifestar en tu vida. Que esta reflexión te impulse hacia la búsqueda de la paz y la compasión en cada paso que tomes.", "mision": "En silencio, abramos nuestros corazones a la paz que brota del descanso y la humildad."}