{"fecha": "15-12-2025", "evangelio": "san Mateo 21, 23-27", "texto_evangelio": "La autoridad de Jesús puesta en duda(A)\n23 Jesús entró en el Templo y, mientras enseñaba, se acercaron los jefes de los sacerdotes y los líderes religiosos del pueblo.\n—¿Con qué autoridad haces esto? —lo interrogaron—. ¿Quién te dio esa autoridad?\n24 Él respondió:\n—Yo también voy a hacerles una pregunta. Si me la contestan, les diré con qué autoridad hago esto.  25 El bautismo de Juan, ¿de dónde procedía? ¿Del cielo o de los hombres?\nEllos comenzaron a discutir entre sí: «Si respondemos “del cielo”, nos dirá “entonces, ¿por qué no le creyeron?”.  26 Pero si decimos “de los hombres”, tememos al pueblo, porque todos consideran que Juan era un profeta».  27 Así que respondieron a Jesús:\n—No lo sabemos.\n—Pues yo tampoco les voy a decir con qué autoridad hago esto —dijo Jesús.", "oracion": "# Oración Ignaciana: La Autoridad de Jesús\n\n**1. Relajación**  \nBusca un lugar cómodo y tranquilo. Siéntate o acuéstate en una postura que te haga sentir en paz. Cierra los ojos y respira profundamente varias veces, permitiendo que cada respiración te lleve a un estado de mayor calma y conexión con Dios. Siente cómo el aire entra y sale, sintiendo la presencia del Espíritu en cada inhalación y exhalación.\n\n**2. Petición**  \nSeñor, ayúdame a comprender tu autoridad y a vivir en verdad.\n\n**3. Método: Contemplación**  \nHoy utilizaremos la contemplación, que te invita a sumergirte en la escena del Evangelio, utilizando todos tus sentidos. Imagina el ambiente, los personajes y las emociones para profundizar tu conexión con la narración.\n\n**4. Composición del lugar**  \nTe invito a imaginarte en el templo de Jerusalén, donde Jesús está siendo cuestionado por los sacerdotes. Visualiza la arquitectura del templo, con sus impresionantes columnas y el bullicio de la multitud. Escucha el murmullo de la gente alrededor y siente el sol sobre tu piel. Observa las expresiones en los rostros de los sacerdotes, llenos de confrontación y desafío. ¿Qué emociones surgen en ti en este ambiente tenso?\n\n**5. Pregunta de reflexión**  \n¿Qué significa para mí reconocer la autoridad de Jesús en mi vida?\n\n**6. Coloquio**  \nEntra en diálogo con Jesús, hablando desde tu corazón. Pregúntale sobre los momentos en los que has dudado de su autoridad en tu vida. Escucha su respuesta y siente su amor y comprensión. Comparte tus inquietudes sobre la fe y tu deseo de profundizar en tu relación con Él.\n\n**7. Examen de oración**  \nAl concluir tu oración, toma un momento para hacer un examen de conciencia. Reflexiona sobre tu día: ¿Cuándo sentiste la cercanía de Dios? ¿En qué momentos te desconectaste de su presencia? Agradece por los momentos de luz y pide fortaleza por aquellas instancias en las que te alejaste.", "reflexion": "### Invitación a la Reflexión\n\nAntes de sumergirnos en esta reflexión, tómate un momento para encontrar un espacio tranquilo. Cierra los ojos suavemente, respira hondo por la nariz, permitiendo que el aire llene tu pecho y abdomen. Sostén la respiración por un instante y exhala lentamente por la boca, liberando tensiones. Repite esto dos veces más, dejando que cada respiración te ayude a centrarte y a abrir tu mente y corazón.\n\n---\n\nEn la vida, a menudo nos enfrentamos a situaciones en las que se nos presenta una pregunta profunda, una verdad que desafía nuestra comprensión. Este momento de incertidumbre puede ser una oportunidad para explorar nuestras creencias, nuestras ideas y la naturaleza misma de nuestra existencia.\n\nImagínate un encuentro en el que alguien desafía tus opiniones y te confronta con preguntas que van más allá de lo superficial. En esta situación, es fácil sentir la necesidad de defender nuestro punto de vista o reaccionar con enojo. No obstante, nos invita a una pausa. ¿Qué ocurre si, en lugar de apresurarnos a responder, decidimos escuchar y reflexionar? \n\nCada uno de nosotros lleva consigo un conjunto de experiencias, valores e inclinaciones que moldean nuestra visión del mundo. Sin embargo, es en la confrontación de ideas, en el diálogo honesto, donde podemos descubrir aspectos de nuestra realidad que antes escapaban a nuestra percepción. La verdadera sabiduría puede surgir del cuestionamiento y la búsqueda de la verdad, en lugar de aferrarnos obstinadamente a lo que creemos saber.\n\nReflexiona sobre el valor de la humildad en el aprendizaje. ¿Cuántas veces hemos arrogado tener la verdad absoluta? Avaro de reconocer que nuestro conocimiento es limitado. Al abrirnos a las preguntas de los demás, enriquecemos nuestra experiencia y expandimos nuestro entendimiento. La humildad nos permite escuchar sin prejuicios y salir de nuestra zona de confort, lo que puede ser transformador.\n\nLa autenticidad también aparece en esta danza de preguntas y respuestas. Cuando somos auténticos frente a quienes nos rodean, nos despojamos de máscaras y facetas que hemos construido para encajar o protegernos. Este acto de mostrar vulnerabilidad nos conecta con los demás, fomentando un ambiente de confianza y apertura, que es esencial para el crecimiento personal y social.\n\nHazte estas preguntas: ¿Qué creencias tengo tan firmes que me impiden ver otra perspectiva? ¿Qué pasaría si me permitiera explorar ideas que hoy considero inaceptables? Piénsalo como un viaje, no como un destino. La curiosidad puede abrir puertas inexploradas y llevarte a lugares inesperados y sorprendentes.\n\nAl final, el verdadero desafío no radica en encontrar respuestas definitivas, sino en abrazar la búsqueda constante de verdad y significado en nuestras vidas. Al hacerlo, cultivamos una mentalidad abierta, dispuestos a aprender y a crecer, tanto en nuestra soledad como en nuestra convivencia con los demás.\n\nComo reflexión final, te invito a cerciorarte de que no hay preguntas estúpidas ni intenciones frívolas al indagar en el porqué de nuestra existencia. Cada pregunta puede ser un puente hacia un entendimiento más profundo de ti mismo y del mundo que te rodea. Permítete ser un buscador, un aprendiz en el vasto camino de la vida, y recuerda que el viaje es tan importante como el destino al que aspiras.", "mision": "Que la búsqueda de la verdad ilumine nuestro camino y nos lleve a la comprensión profunda."}