{"fecha": "15-11-2025", "evangelio": "san Lucas 18,1-8", "texto_evangelio": "Parábola de la viuda insistente\n18 Jesús contó a sus discípulos una parábola para mostrarles que debían orar siempre, sin desanimarse.  2 Les dijo: «Había en cierto pueblo un juez que no tenía temor de Dios ni consideración de nadie.  3 En el mismo pueblo había una viuda que insistía en pedirle: “Hágame usted justicia contra mi adversario”.  4 Durante algún tiempo él se negó, pero por fin concluyó: “Aunque no temo a Dios ni tengo consideración de nadie,  5 como esta viuda no deja de molestarme, voy a tener que hacerle justicia, no sea que con sus visitas me haga la vida imposible”».\n6 Continuó el Señor: «Tengan en cuenta lo que dijo el juez injusto.  7 ¿Acaso Dios no hará justicia a sus escogidos, que claman a él día y noche? ¿Se tardará mucho en responderles?  8 Les digo que sí les hará justicia y sin demora. No obstante, cuando venga el Hijo del hombre, ¿encontrará fe en la tierra?».", "oracion": "# Oración Ignaciana: La Parábola de la Viuda y el Juez Injusto\n\n## Relajación\nBusca un lugar cómodo y tranquilo, donde puedas sentarte o inclinarte en una postura que te permita estar a gusto. Cierra los ojos, respira hondo y siente cómo cada exhalación te relaja más profundamente. Permite que el silencio te envuelva y que la paz de Dios te rodee.\n\n## Petición\nSeñor, dame fuerza para persistir en mi oración y confianza en tu justicia.\n\n## Método de Oración\n**Contemplación**: En este evangelio, la parábola de la viuda y el juez injusto nos invita a imaginar la escena con todos sus detalles. La contemplación nos ayuda a sumergirnos en la narrativa, percibiendo los personajes, emociones y ambiente.\n\n### Guía de Contemplación\nImagina el lugar donde se encuentra el juez: ¿es un espacio austero o tiene lujos? Percibe cómo se siente la viuda, su perseverancia y determinación. Visualiza su mirada y cómo ella se presenta ante el juez. Escucha sus palabras y ten presente el contexto de la injusticia que enfrenta. Observa los rostros de quienes pudieran estar presentes, y siente el clamor por justicia.\n\n**Pregunta para Reflexionar**: ¿En qué áreas de mi vida necesito la perseverancia de la viuda?\n\n## Coloquio\nEn este momento de oración, habla con Cristo como lo harías con un amigo cercano. Expresa tus inquietudes, tus luchas y tus esperanzas. Pregunta cómo puedes ser perseverante en tu propia vida y en tu relación con Él.\n\n## Examen de Oración\nEl examen de oración ignaciana es una práctica diaria para reflexionar sobre tu relación con Dios. Tómate unos minutos para recordar los momentos de gracia y de desafío de tu día. ¿Dónde sentiste la conexión con Dios? ¿Cómo han sido tus respuestas a sus llamados? Es un tiempo para reconocer tus sentimientos, agradecimientos y deseos, permitiendo que el Espíritu Santo te guíe hacia un renovado compromiso en tu oración y vida diaria.", "reflexion": "### Guía de Relajación\n\nTómate un momento para encontrar un espacio tranquilo. Cierra los ojos suavemente. Respira profundamente por la nariz, dejando que tu abdomen se expanda. Sostén la respiración por un instante y luego exhala lentamente por la boca. Repite este proceso un par de veces. Siéntete presente en el momento, permitiendo que cualquier tensión se disuelva con cada exhalación.\n\n### Reflexión\n\nEn la vida, a menudo nos enfrentamos a situaciones que parecen insuperables, momentos en los que la frustración y la desesperanza pueden nublar nuestra perspectiva. Imagina un escenario en el que, a fuerza de persistencia y determinación, se busca justicia, se clama por reconocimiento o se anhela un cambio profundo. A veces, la vida parece una lucha constante, y en medio de esa lucha, la paciencia se convierte en una virtud que requerimos sobre manera.\n\nConsidera el valor de mantener la fe en tus propósitos, incluso cuando el camino se torna oscuro y las respuestas parecen permanecer ocultas. Tal vez has sentido que lo que deseas está más allá de tu alcance, como si un muro impenetrable te separara de tu anhelo más profundo. En esos momentos, el verdadero desafío puede estar en encontrar la fortaleza para seguir adelante, aún sin ver resultados inmediatos.\n\nPregúntate: ¿qué motiva esta búsqueda? Puede que sea el deseo de justicia, de equidad, o simplemente el anhelo de conexión. La búsqueda de estos valiosos ideales no siempre es fácil; a menudo requiere una tenacidad que desafía nuestra confianza. La pregunta clave es cómo podemos cultivar esa perseverancia que nos permita resistir ante la adversidad.\n\nPiensa en tus experiencias pasadas. ¿Hubo momentos en que sentiste que todo estaba en contra tuya, y sin embargo, decidiste seguir luchando? Mantener una visión clara de lo que valoras puede ofrecerte la motivación para continuar, incluso cuando la vida parece desviar tu camino. Este viaje, con sus altibajos, puede enseñarte mucho sobre ti mismo, sobre tus límites y sobre tu capacidad para superar obstáculos.\n\nA veces, el simple acto de insistir, de seguir tocando puertas y demandando en silencio lo que consideras justo, puede tener un impacto transformador. Es en esos instantes cuando se forja tu carácter, cuando la frustración se convierte en valor y la adversidad se transforma en oportunidad. \n\nFinalmente, reflexiona sobre el concepto de la generosidad. Muchas veces, al buscar ayuda o respuesta, se abre una vía para que otros también encuentren lo que buscan. Al fomentar una cultura de apoyo mutuo, no solo elevamos nuestras propias esperanzas, sino que también contribuimos al bienestar de otros. En nuestra búsqueda, encontramos no solo respuestas, sino conexiones significativas que nos enriquecen y nos ayudan a salir adelante.\n\nHoy, te invito a considerar tu propia travesía. ¿Qué puertas estás tocando? ¿Cuáles son los ideales que te impulsan a seguir adelante? Permítete sentir esa chispa de motivación y compromiso, y recuerda que la perseverancia, en sus múltiples formas, puede ser un faro en medio de la tormenta. Mantén viva la llama de tus sueños y objetivos, sabiendo que cada pequeño esfuerzo cuenta, y que el cambio, aunque lento, es posible.", "mision": "Que la persistencia en la búsqueda de justicia nos inspire a no desfallecer en nuestras convicciones."}