{"fecha": "16-06-2025", "evangelio": "san Mateo 5, 38-42", "texto_evangelio": "Ojo por ojo\n38 »Ustedes han oído que se dijo: “Ojo por ojo y diente por diente”.  39 Pero yo digo: No resistan al que les haga mal. Si alguien te da una bofetada en la mejilla derecha, vuélvele también la otra.  40 Si alguien te pone pleito para quitarte la capa, déjale también la camisa.  41 Si alguien te obliga a llevarle la carga una milla, llévasela dos.  42 Al que te pida, dale; y al que quiera tomar de ti prestado, no le vuelvas la espalda.", "oracion": "# Oración ignaciana sobre Mateo 5, 38-42\n\n**1. Relajación:**\n\nInvito a encontrar un lugar cómodo y tranquilo donde puedas sentarte o reclinarte libremente. Tómate un momento para cerrar los ojos y tomar varias respiraciones profundas. Siente cómo el aire llena tus pulmones y cómo, al exhalar, dejas ir las tensiones del día. En este espacio de calma, permite que tu mente y tu corazón se dispongan a escuchar la voz de Dios.\n\n**2. Petición:**\n\nPidamos a Dios la gracia de comprender el amor que nos llama a ir más allá de la justicia ordinaria; que podamos abrir nuestros corazones para abrazar el perdón y la generosidad en cada momento de nuestra vida.\n\n**3. Método: Contemplación**\n\nHoy elegimos la contemplación, ya que el pasaje nos presenta una enseñanza viva y activa de Jesús. Imagina la escena en la que Jesús habla a la multitud, con un tono de autoridad y amor, desafiando las normas de la venganza y promoviendo un camino de paz y reconciliación. Permítete ser un espectador en esta conmovedora enseñanza. Visualiza su rostro, su gestualidad, las expresiones de quienes lo escuchan.\n\n**4. Reflexión sobre el texto:**\n\nEn Mateo 5, 38-42, Jesús nos enseña sobre cómo responder al mal y a las ofensas. Reflexionemos sobre los siguientes puntos:\n\n- **¿Qué significa \"no responder al mal con el mal\"?** Considera cómo puedes aplicar esta enseñanza en tus propias relaciones, especialmente con aquellos que pueden haberte herido.\n\n- **¿Cómo puedes llevar la paz en situaciones de conflicto?** Evalúa si hay momentos actuales en tu vida donde podrías elegir el amor sobre la retaliación.\n\n- **¿Qué actos de generosidad puedes ofrecer sin esperar nada a cambio?** Piensa en cómo pequeños gestos pueden marcar la diferencia en la vida de alguien más.\n\n**5. Coloquio:**\n\nAhora que has contemplado el mensaje de Cristo, lleva tu corazón a un diálogo sincero con Él. Háblale sobre tus luchas para vivir esta enseñanza; comparte tus deseos de ser un instrumento de paz y, a la vez, tus miedos o resistencias. Escucha atentamente lo que Jesús tiene que decirte. Permítete sentir su amor y comprensión, y ofrece una respuesta de entrega a sus invitaciones.\n\n**6. Examen de oración ignaciana:**\n\nDespués de esta oración, podrías dedicar unos momentos a reflexionar sobre tu experiencia en esta oración ignaciana. Pregúntate: \n\n- ¿Cómo te sientes después de este momento de oración?\n- ¿Ha resonado alguna parte del pasaje en tu corazón?\n- ¿Qué invitaciones o desafíos sientes que el Señor te está haciendo?\n\nCon esta breve mirada al interior, permite que el Espíritu Santo te guíe en tu camino de fe y transformaciones cotidianas. Recuerda que cada paso, aunque pequeño, es un acercamiento hacia el amor radical que nos propone Jesús. \n\nAmén.", "reflexion": "### Guía de Relajación\n\nAntes de comenzar, te invito a encontrar un lugar tranquilo donde puedas sentarte cómodamente. Cierra los ojos y toma una profunda respiración. Inhala lenta y profundamente, llenando tus pulmones de aire. Mantén la respiración por un momento antes de exhalar suavemente. Repite esto dos veces más, permitiendo que cada exhalación te lleve a un espacio de calma y claridad.\n\n---\n\nEn la vida cotidiana, nos encontramos con conflictos y desencuentros que pueden dejarnos con sentimientos de frustración, enojo o deseo de venganza. En estos momentos, el impulso natural es buscar justicia de una manera que a menudo nos lleva a un ciclo interminable de retribución. Pero, ¿qué pasaría si, en lugar de responder con la misma moneda, eligiéramos otro camino?\n\nImagina que se te presenta una situación en la que sientes que has sido tratado injustamente. Tu primera reacción podría ser la de querer corregir esa injusticia de inmediato. Sin embargo, en lugar de dejarte llevar por esa emoción, ¿qué pasaría si, en esos instantes, hicieras una pausa y reflexionaras sobre cómo realmente deseas responder? \n\nPodrías optar por actuar con generosidad, incluso cuando sientes que no lo mereces. Piensa en las veces que alguien te ha extendido una mano cuando más lo necesitabas; ese acto de bondad puede trascender cualquier ofensa. Al practicar la comprensión y la empatía, enriqueces no solo tus propias experiencias, sino también las de aquellos que te rodean.\n\nA veces, el mayor acto de valentía puede ser el de rechazar la reacción instintiva de hacernos justicia. En un mundo donde la competencia y el enfrentamiento parecen prevalecer, elegir mostrar amabilidad o incluso indiferencia hacia la provocación puede ser un acto revolucionario. Esto no significa aceptar la injusticia, sino que más bien podemos encontrar formas de responder que contribuyan a un diálogo constructivo y a la paz.\n\nPensemos en cómo nuestras acciones afectan a los demás. Si bien es fácil encontrar motivos para resentir o criticar, también es posible descubrir las razones por las cuales otros actúan de la manera en que lo hacen. En este ejercicio de comprensión, se abre una puerta hacia la compasión. Con ello, podemos desactivar la tensión y fomentar un ambiente donde el respeto mutuo y el entendimiento sean la norma.\n\nConsidera, por un momento, el poder de la dicha en tu propia vida. Al elegir la capacidad de dar, ya sea tu tiempo, tu atención o una sonrisa, creas un espacio para que la bondad florezca. La verdadera magnitud de un acto de generosidad no puede medirse únicamente por su impacto inmediato; a menudo, reverbera a través de innumerables interacciones humanas, transformando la experiencia colectiva.\n\nFinalmente, te invito a llevar esta reflexión al término de tu día. ¿Cómo has respondido a los desafíos que has enfrentado? ¿Has optado por el camino del entendimiento y la generosidad? Esta práctica de autoconocimiento y amor hacia los demás puede ser un viaje continuo. Recuerda que cada pequeña elección hacia la amabilidad contribuye a tejer el tejido de una comunidad más solidaria y comprensiva.\n\nPermítete ser un agente de cambio en tu entorno, eligiendo la paz sobre la contestación. A medida que sigas adelante, que estas reflexiones te inspiren a construir puentes donde antes pudo haber muros.", "mision": "En cada desafío, elige la compasión y la generosidad, transformando el dolor en paz y amor."}