{"fecha": "16-07-2025", "evangelio": "san Mateo 11,25-27", "texto_evangelio": "Descanso para los cansados(A)\n25 En aquel tiempo Jesús dijo: «Te alabo, Padre, Señor del cielo y de la tierra, porque habiendo escondido estas cosas de los sabios e instruidos, se las has revelado a los niños.  26 Sí, Padre, porque esa fue tu buena voluntad.\n27 »Mi Padre me ha entregado todas las cosas. Nadie conoce al Hijo, sino el Padre; nadie conoce al Padre, sino el Hijo y aquel a quien el Hijo quiera revelarlo.", "oracion": "# Oración Ignaciana: Revelación y Humildad\n\n**1. Relajación:**  \nEncuentra un lugar cómodo, donde puedas estar en silencio y sin distracciones. Puede ser un rincón de tu casa, en la naturaleza o donde suelas orar. Tómate un momento para inhalar y exhalar profundamente, sintiendo cómo tu cuerpo se relaja y se acompasa al ritmo de tu respiración. Permite que cada inspiración te llene de paz y cada espiración te libere de tensiones.\n\n**2. Petición:**  \nTe invito a pedir la gracia de un corazón humilde, abierto a la revelación de Dios y a su sabiduría. Que, al contemplar las palabras de Jesús, puedas recibir con alegría su enseñanza y abrirte a su amor.\n\n**3. Método de Oración:**  \nHoy emplearemos la **contemplación**, ya que en el Evangelio de San Mateo 11,25-27 Jesús nos ofrece una imagen poderosa en la que se revela a sí mismo y a su relación con el Padre. En este tipo de oración, nos invitamos a imaginar la escena, a sumergirnos en el contexto y a experimentar las emociones y movimientos del corazón a medida que reflexionamos sobre el mensaje de Jesús.\n\n**4. Guía de Reflexión:**  \nEn el pasaje de Mateo 11,25-27, hay tres puntos que nos pueden ayudar a reflexionar:\n\n- **Humildad y Revelación:** ¿Cómo me siento al saber que Dios revela su verdad a los que son humildes? ¿Estoy dispuesto a dejar de lado mi orgullo para recibir su sabiduría?\n  \n- **Relación con el Padre:** ¿Qué significa para mí que Jesús dice que el Padre ha entregado todo a Él? ¿Cómo vivo mi relación con Jesús y el Padre en mi vida diaria?\n\n- **El Yugo de Jesús:** En el contexto de este pasaje, Jesús nos invita a \"tomar su yugo\". ¿Estoy dispuesto a acoger su invitación y a dejarme guiar por su amor y enseñanza?\n\n**5. Coloquio:**  \nAhora que hemos contemplado estas ideas, hablemos con Dios. Puedes hacerlo en una conversación sincera. Cuéntale sobre tus sentimientos, tus luchas y tus deseos de abrirte a su verdad. Pregúntale cómo puedes vivir con humildad y estar más presente ante su revelación en tu vida.\n\n**6. Examen de Oración Ignaciana:**  \nEl examen es un momento de reflexión en el que puedes revisar tu día. Pregúntate: ¿Qué momentos sentí la presencia de Dios hoy? ¿En qué situaciones fui consciente de su invitación? Tómate un tiempo para dar gracias a Dios, pedir perdón por lo que no salió como esperabas y buscar la gracia para ser más receptivo a su voz. Este momento de examen te ayudará a conectarte más profundamente con tu vida espiritual y a identificar las áreas en las que deseas crecer.\n\nQue esta oración te conduzca a la paz y a un mayor conocimiento de la revelación de Dios en tu vida. Amén.", "reflexion": "### Guía de Relajación\n\nAntes de comenzar, te invito a encontrar un lugar tranquilo. Cierra los ojos suavemente y toma una respiración profunda. Inhala contando hasta cuatro, siente cómo el aire llena tus pulmones, y luego exhala lentamente, liberando cualquier tensión. Repite esto un par de veces y deja que tu mente se aquiete. Ahora, con tu corazón abierto, reflexionemos juntos.\n\n---\n\nEn la vida, a menudo nos enfrentamos a la complejidad de nuestro entorno y a las preguntas que nos atormentan. La búsqueda de respuestas, de significado, puede ser abrumadora. Sin embargo, en medio de este caos, hay un momento de serenidad que podemos alcanzar al abrirnos a la simplicidad de las cosas.\n\nImagina un niño que observa el mundo con asombro. Su mirada fresca y desinteresada es capaz de captar la belleza en lo cotidiano. A veces, la sabiduría se encuentra en la simplicidad de los seres más jóvenes, en su habilidad para maravillarse ante lo que para muchos se ha vuelto habitual. Esta apertura nos invita a volver a nuestras raíces, a reencontrarnos con el asombro que una vez habitó en nosotros, antes de que nuestra mente se llenara de certezas y juicios.\n\nLa vida nos enseña que hay cosas que no podemos entender con la lógica o con un análisis profundo. No todo está al alcance de nuestra razón. Hay verdades que se sienten en el corazón, en la experiencia, más que en el intelecto. Abrirnos a estas experiencias puede ser liberador y transformador. Aceptar que hay un gran misterio en la existencia, que muchas respuestas se escapan a nuestra comprensión, nos puede llevar a un estado de paz.\n\nEn ocasiones, resulta útil dejar de lado las presiones de la vida, esos pensamientos intrusivos que nos dicen que debemos tener todas las respuestas. Permitirnos ser vulnerables y honestos acerca de nuestras dudas puede abrir un espacio nuevo en nuestro interior. La curiosidad, la humildad y la disposición a aprender son puertas que nos llevan a una comprensión más profunda de nosotros mismos y de nuestro entorno.\n\nA medida que avanzamos, también es importante considerar cómo nos relacionamos con los demás. La empatía y la compasión son dos elementos fundamentales que pueden reforzar nuestras conexiones humanas. Cada persona trae consigo su propio viaje, sus luchas y su búsqueda de sentido. Ser conscientes de esto nos invita a escuchar más y a juzgar menos. En estos actos de amor, se encuentra una de las claves para un entendimiento más vasto de la vida.\n\nLa gratitud es otra emoción poderosa que puede transformar nuestra perspectiva. Al reconocer lo que tenemos y lo que hemos aprendido, incluso a través de las dificultades, abrimos aún más nuestro corazón y nuestra mente. Cada día ofrece oportunidades para crecer, para apreciar las pequeñas cosas y para aprender de las experiencias que nos moldean.\n\nEn este momento de reflexión, pregúntate: ¿Qué aspectos de mi vida he dejado de lado? ¿Cuáles son las cosas simples que me alegran el día a día? La vida es una serie de momentos, y reconocer cada uno de ellos puede llevarnos a una existencia más plena.\n\nPor último, recuerda que. aunque el viaje puede ser solitario en ocasiones, nunca estamos realmente solos. Todos compartimos esta experiencia de ser humanos, con sus altibajos, sus alegrías y sus penas. Así, al abrirnos a la vulnerabilidad y al amor, podemos encontrar consuelo y conexión en nuestra búsqueda compartida de significado. Te animo a seguir explorando, sintiendo y maravillándote.", "mision": "Te agradezco, fuente de sabiduría, por revelarnos la belleza del entendimiento en la simplicidad."}