{"fecha": "16-04-2025", "evangelio": "san Mateo 26, 14-25", "texto_evangelio": "Judas acuerda traicionar a Jesús(A)\n14 Uno de los doce, el que se llamaba Judas Iscariote, fue a los jefes de los sacerdotes.\n15 —¿Cuánto me dan y yo les entrego a Jesús? —propuso.\nDecidieron pagarle treinta monedas de plata.  16 Y desde entonces Judas buscaba una oportunidad para entregarlo.\n17 El primer día de la fiesta de los Panes sin levadura, se acercaron los discípulos a Jesús y preguntaron:\n—¿Dónde quieres que hagamos los preparativos para que comas la Pascua?\n18 Él les respondió que fueran a la ciudad, a la casa de cierto hombre y dijeran: «El Maestro dice: “Mi tiempo está cerca. Voy a celebrar la Pascua en tu casa con mis discípulos”».  19 Los discípulos hicieron entonces como Jesús había mandado y prepararon la Pascua.\n20 Al anochecer, Jesús estaba sentado a la mesa con los doce.  21 Mientras comían, dijo:\n—Les aseguro que uno de ustedes me va a traicionar.\n22 Ellos se entristecieron mucho y uno por uno comenzaron a preguntarle:\n—¿Acaso seré yo, Señor?\n23 —El que mete la mano conmigo en el plato es el que me va a traicionar —respondió Jesús—.  24 El Hijo del hombre se irá, tal como está escrito de él, pero ¡ay de aquel que lo traiciona! Más le valdría a ese hombre no haber nacido.\n25 —¿Acaso seré yo, Rabí? —dijo Judas, el que lo iba a traicionar.\n—Tú lo has dicho —contestó Jesús.", "oracion": "# Oración Ignaciana basada en Mateo 26, 14-25\n\n**Relajación:**  \nEncuentra un lugar tranquilo y cómodo donde puedas estar a solas. Siéntate en una postura que te permita estar atento y receptivo. Cierra los ojos y toma tres respiraciones profundas, inhalando la paz de Dios y exhalando cualquier distracción o preocupación que pueda perturbar tu corazón. Permítete sentir la presencia de Dios con cada respiración.\n\n**Petición:**  \nVen, Señor, a mi corazón. Te pido que me concedas la gracia de comprender profundamente la traición de Judas y lo que significa realmente seguirte en fidelidad. Quiero reconocer las áreas de mi vida donde me puedo desviar de tu camino.\n\n**Método de Oración:**  \nHoy utilizaremos la **contemplación**. Este método consiste en sumergirnos en el relato de la Escritura como si estuviéramos allí, observando, escuchando y sintiendo lo que ocurre. Permítete habitar cada palabra y escena, buscando no solo entender intelectualmente, sino también sentir la tensión y las emociones de los personajes.\n\n**Reflexión:**  \n1. ¿Cómo me siento al considerar la traición de Judas?  \n2. ¿Qué dice esta traición sobre mis propias lealtades y señas de vida?  \n3. Al recordar la última cena, ¿cómo me invitas a participar de tu cuerpo y sangre en mi vida diaria? \n\n**Coloquio de oración ignaciana:**  \nDirígete a Jesús en un diálogo sincero. Puedes hablarle de tus sentimientos hacia la traición y la lealtad. Pregúntale qué te está enseñando acerca del amor y cómo puedes vivir de manera más auténtica, siendo fiel a tu vocación y a los llamados que te hace día a día. Repite en tu mente y corazón algunas frases que él te ha dirigido en su palabra, dejando que resuenen en tu ser.\n\n**Examen de oración ignaciana:**  \nAl concluir tu oración, tómate unos momentos para revisar tu día y tu interacción con el mundo. Pregúntate cómo has vivido la fidelidad a Dios y a los otros. Identifica momentos en los que podrías haber actuado en deslealtad o en los que has respondido con amor y generosidad. Este examen te permite reconocer las luces y sombras en tu camino, abriendo así el espacio para pedir perdón y renovar tu compromiso a seguir en la luz del Señor.\n\nFinalmente, cierra tu oración con un acto de confianza, sabiendo que, como San Ignacio nos enseña, cada esfuerzo por acercarnos a Dios nos transforma y nos hace más fieles. Amén.", "reflexion": "En la vida, a menudo nos enfrentamos a decisiones que pueden cambiar el rumbo de nuestra existencia. Hay momentos en los que nos vemos atrapados entre nuestra lealtad hacia los demás y nuestras propias ambiciones. Este dilema nos invita a reflexionar sobre el valor de la honestidad y la autenticidad en nuestras relaciones.\n\nImagina a alguien que decide traicionar la confianza de quienes lo rodean por una promesa fugaz de recompensa. En este acto de traición, no solo hiere a los demás, sino que también se está privando de la paz interior que surge al mantenernos fieles a nuestros principios. La búsqueda por el reconocimiento o por lo que parece ser una ganancia en el momento puede llevarnos a perder de vista lo que realmente importa: la conexión humana, el respeto y la integridad.\n\nAl mismo tiempo, hay quienes se encuentran en el papel de los traicionados, sintiendo la herida en el alma por la deslealtad. Este dolor nos enseña sobre la fragilidad de las relaciones y el impacto de nuestras decisiones. Nos invita a cuestionarnos: ¿cómo podemos cultivar un ambiente de confianza y amor, incluso cuando somos heridos?\n\nReflexionemos sobre nuestras propias elecciones y sobre cómo estas afectan a los demás. Se nos presenta la oportunidad de escoger un camino de compasión y empatía, abrazando la idea de que cada ser humano lleva consigo su propio conjunto de luchas y aspiraciones. En este viaje, el desafío está en encontrar un equilibrio entre nuestras necesidades individuales y la responsabilidad hacia quienes nos rodean, recordando que cada paso que damos puede resonar en la vida de alguien más.\n\nCentrémonos en construir un futuro donde la lealtad y el respeto sean pilares fundamentales. Nos encontramos en un mundo lleno de posibilidades, y cada uno de nosotros tiene el poder de influir en la vida de los demás, para bien o para mal. ¿Cómo elegiremos dejar nuestra huella en el mundo? Esa es la esencial pregunta que todos debemos considerar en nuestro camino personal.", "mision": "Te invito a dedicar un momento de tu día para escribir una carta o una nota a alguien con quien no has hablado en un tiempo. Expresa tus buenos deseos o simplemente comparte un recuerdo positivo que tengas de esa persona. Este gesto no solo puede fortalecer la conexión con los demás, sino que también te brindará un espacio de reflexión sobre las relaciones que valoras en tu vida."}