{"fecha": "16-09-2025", "evangelio": "san Lucas 7,11-17", "texto_evangelio": "Jesús resucita al hijo de una viuda\n11 Poco después Jesús, en compañía de sus discípulos y de una gran multitud, se dirigió a un pueblo llamado Naín.  12 Cuando ya se acercaba a las puertas del pueblo, vio que sacaban de allí a un muerto, hijo único de madre viuda. La acompañaba un grupo grande de la población.  13 Al verla, el Señor se compadeció de ella y le dijo:\n—No llores.\n14 Entonces se acercó y tocó el féretro. Los que lo llevaban se detuvieron y Jesús dijo:\n—Joven, ¡te ordeno que te levantes!\n15 El que había estado muerto se incorporó y comenzó a hablar; luego Jesús se lo entregó a su madre.  16 Todos se llenaron de temor y alababan a Dios.\n—Ha surgido entre nosotros un gran profeta —decían—. Dios ha venido en ayuda de su pueblo.\n17 Así que esta noticia acerca de Jesús se divulgó por toda Judea y por todas las regiones vecinas.", "oracion": "# Oración Ignaciana: Resurrector de Esperanza\n\n### 1. Relajación\nEncuentra un lugar tranquilo y cómodo donde puedas estar a solas por unos momentos. Puede ser en tu habitación, en un parque o en la iglesia. Siéntate o recuéstate cómodamente, cerrando los ojos suavemente. Tómate un momento para respirar profundamente, sintiendo cómo cada inhalación trae frescura y cada exhalación libera tensiones. Permite que tu mente se aquiete y tu corazón se sienta en paz. \n\n### 2. Petición\nHoy, durante esta oración, pide al Señor que aumente tu fe, que te permita ver las esperanzas en medio de las dificultades y que, como el joven de la historia, tú también sientas la cercanía de Su compasión.\n\n### 3. Método de Oración\nHoy elegimos la **contemplación**, que consiste en visualizar y entrar en la escena del evangelio. Invítate a ti mismo a experimentar lo que se narra, usando todos tus sentidos. Imagina el escenario: observa cómo se desarrolla la escena en Naim, escucha los lamentos de la multitud y siente la atmósfera de dolor y esperanza que rodea al joven que ha muerto, a su madre y a la multitud.\n\n### 4. Guía de la Contemplación\nLee el texto de Lucas 7, 11-17. Ahora, mientras lo haces, intenta imaginar el lugar: \n\n- **Visualiza la ciudad de Naim**: un lugar polvoriento, con calles estrechas y un atardecer suave. \n- **Escucha los sonidos**: el murmullo de la multitud, los sollozos de la madre, el eco de las palabras de Jesús llenas de autoridad.\n- **Siente**: la tensión en el ambiente, la compasión que irradia Jesús y el alivio que trae cuando toca al joven y dice: \"Joven, a ti te digo, levántate\".\n\n### 5. Reflexión\nAhora, reflexionemos sobre esta escena. Permítete hacerte algunas preguntas:\n1. ¿Qué sentimientos surgen en mí al ver a la madre en su dolor y a Jesús actuando con compasión?\n2. ¿Cómo me afecta la respuesta de la gente que estaba presente: asombro, miedo, fe?\n3. ¿En qué aspectos de mi vida necesito que Jesús lleve su consuelo y renovación?\n\n### 6. Coloquio de Oración Ignaciana\nDespués de haber contemplado, lleva tu reflexión a un diálogo personal con Jesús. Dile cómo te sientes, cuál es el dolor o la dificultad que experimentas, y pregúntale cómo puede traer nueva vida a tu realidad. Escucha lo que Él tiene que decirte, permitiendo que su respuesta inunde tu corazón de paz.\n\n### 7. Examen de Oración Ignaciana\nAl concluir tu oración, toma un momento para hacer un examen. Pregúntate: \n- ¿Qué experiencias de esta oración me han tocado?\n- ¿Cómo he sentido la presencia de Dios en este tiempo de oración?\n- ¿Qué nuevas resoluciones o acciones me inspiro en el silencio de este encuentro con Dios?\n\nAl finalizar, agradece a Dios por este tiempo de gracia y por la renovación que Él ofrece a tu vida. Amén.", "reflexion": "### Guía de Relajación\n\nAntes de sumergirnos en la reflexión, tómate un momento para encontrar un lugar tranquilo. Siéntate cómodamente, con la espalda recta y los pies apoyados en el suelo. Cierra los ojos suavemente y respira profundamente. Inhala por la nariz, siente cómo se llena tu abdomen y luego exhala lentamente por la boca. Repite esto un par de veces, permitiendo que cada respiración te relaje un poco más. Ahora, abre tu mente y tu corazón para recibir el mensaje que surge de la reflexión.\n\n---\n\nEn la vida, todos enfrentamos momentos de pérdida y desolación. La experiencia de perder a un ser querido puede ser, sin duda, una de las más dolorosas que enfrentamos. Cuando una persona que amamos se va, el mundo puede parecer sombrío y vacío. Sin embargo, en medio de esta oscuridad, surge la posibilidad de un nuevo entendimiento, de un renacer.\n\nImagina un pequeño pueblo donde se lleva a cabo un funeral. La tristeza se siente en el aire, y las lágrimas caen, simbolizando el profundo dolor que invade a quienes quedan atrás. Pero en este mismo contexto, se presenta la oportunidad de ver la vida desde una nueva perspectiva. La llegada de alguien que se siente con la fuerza de transformar la tristeza en esperanza puede ser un símbolo poderoso. Este acto de compasión no solo atenúa el dolor instantáneamente, sino que también revela una conexión entre los seres humanos que trasciende el sufrimiento.\n\nLa vida, en su esencia, está llena de altibajos. En los momentos de mayor desesperación, muchas veces encontramos oportunidades para cultivar la empatía y la solidaridad. Pregúntate, ¿cómo puedo ser un agente de cambio en la vida de alguien que está sufriendo? A veces, simplemente ofrecer una mano amiga o una presencia comprensiva puede marcar una gran diferencia. Este acto de conexión no solo alivia la carga de otros, sino que también transforma nuestro propio corazón.\n\nImagina que has sido tocado por una forma inesperada de alegría en medio de tu tristeza. ¿Qué significa realmente el “renacer”? Es la invitación a mirar hacia adentro y a reconocer que, incluso en los momentos de desolación, hay espacio para la renovación. Reflexionando sobre esto, permite que cada dolor que has enfrentado se convierta en una oportunidad para crecer. Cada experiencia puede ser un paso hacia un nuevo entendimiento de la vida y de ti mismo.\n\nRecuerda que la compasión no solo tiene el poder de sanar a quienes nos rodean, sino que también tiene la capacidad de sanar nuestro propio ser. Al abrirte a las experiencias de los demás, te permites integrar las lecciones de la vida, encontrando así la fortaleza para levantarte y seguir adelante.\n\nPor lo tanto, en tiempos de tristeza y pérdida, recuerda que la esperanza siempre puede surgir de las situaciones más difíciles. La vida está en continuo movimiento; busca las oportunidades de dar y recibir amor. Permítete ser un faro de luz en la oscuridad de otro, y así, también serás iluminado. La conexión humana es un poderoso recordatorio de que, a pesar de las sombras, siempre hay espacio para la renovada luz de la esperanza y la vida.", "mision": "Que el amor y la compasión nos guíen en nuestros encuentros, recordando siempre la fragilidad de la vida."}