{"fecha": "16-05-2025", "evangelio": "san Juan 14, 1-6", "texto_evangelio": "Jesús consuela a sus discípulos\n14 »No se angustien. Confíen en Dios y confíen también en mí.  2 En el hogar de mi Padre hay muchas viviendas. Si no fuera así, ¿les habría dicho yo a ustedes que voy a prepararles un lugar allí?  3 Y si me voy y se lo preparo, vendré para llevármelos conmigo. Así ustedes estarán donde yo esté.  4 Ustedes ya conocen el camino para ir adonde yo voy.\n5 Dijo entonces Tomás:\n—Señor, no sabemos a dónde vas, así que ¿cómo podemos conocer el camino?\n6 —Yo soy el camino, la verdad y la vida —contestó Jesús—. Nadie llega al Padre sino por mí.  ", "oracion": "# Oración Ignaciana: \"Camino hacia la Verdad\"\n\n## Relajación\nBusca un lugar tranquilo y cómodo donde puedas estar a solas y sin distracciones. Siéntate en una posición que te permita sentirte relajado, con la columna recta pero sin tensiones. Cierra los ojos, inhala profundamente por la nariz y exhala lentamente por la boca. Permite que tu mente y tu corazón se calmen, dejando atrás cualquier preocupación del día.\n\n## Petición\nTe invito a pedir al Señor que te ayude a abrir tu corazón y tu mente a la verdad de Su Palabra, especialmente en momentos de duda, como lo expresa Jesús en el Evangelio de Juan 14, 1-6. Pide la gracia de una fe firme y un entendimiento profundo de cual es el camino hacia Él.\n\n## Método de Oración\nPara esta oración, elegiremos la **contemplación**. Este método consiste en imaginar la escena del Evangelio como si estuvieras presente en ella. Trata de observar a Jesús, escuchar sus palabras, y sentir la atmósfera a tu alrededor. Permite que esta experiencia visual te lleve más allá de las palabras, hacia una comprensión más profunda del mensaje que Jesús tiene para ti.\n\n## Reflexión\n1. **Paz en el corazón**: Cuando Jesús dice “No se turbe vuestro corazón”, ¿qué significa esto para ti en tu vida diaria? ¿Cómo puedes encontrar paz en momentos de ansiedad?\n2. **La profundidad de la fe**: Al mencionar que Él es \"el camino, la verdad y la vida\", ¿cómo entiendes esta verdad en tu búsqueda personal de Dios?\n3. **La relación con el Padre**: Jesús nos dice que si conocemos a Él, conocemos al Padre. ¿Qué pasos estás tomando para conocer más a Jesús y, a través de Él, al Padre?\n\n## Coloquio\nImagina que estás en presencia de Jesús. Comienza un diálogo íntimo con Él, compartiendo tus angustias, dudas o alegrías. Pregúntale cómo puedes seguir el camino que Él marcó y pídele que te muestre la manera de acercarte más a la verdad de su amor. Escucha lo que Él te responde, permitiendo que Su amor llene tu corazón.\n\n## Examen de Oración Ignaciana\nDespués de concluir tu tiempo de oración, tómate un momento para reflexionar sobre la experiencia. Recuerda lo que has sentido y pensado durante la oración. Considera cómo esa experiencia puede influir en tu vida diaria y en tu relación con Dios. Reflexiona sobre los momentos en que sentiste un acercamiento a Jesús y cómo puedes llevar esa cercanía a tus acciones cotidianas. Cierra tu tiempo de oración con un acto de gratitud, agradeciendo por la oportunidad de estar en Su presencia y por la guía recibida. \n\nQue la paz de Cristo te acompañe en tu camino. Amén.", "reflexion": "Imagina un momento en el que te sientes perdido, ante decisiones difíciles o caminos inciertos. En esas ocasiones, es normal experimentar una mezcla de ansiedad y deseo de encontrar dirección. La vida, con sus múltiples senderos, a menudo nos plantea preguntas profundas sobre nuestra existencia y propósito.\n\nEs en estos momentos de incertidumbre donde se presenta la posibilidad de explorar algo más allá de lo inmediato: una búsqueda de significado, de conexión. Reflexiona sobre la idea de que, a pesar de las turbulencias, hay un lugar dentro de nosotros mismos, un espacio de paz y claridad. Este lugar puede ser visto como un hogar, un refugio que nos invita a descubrir nuestras propias verdades.\n\nCada uno de nosotros tiene sueños, anhelos y preocupaciones. Sin embargo, es fundamental preguntarnos: ¿qué es lo que realmente buscamos? Al mirar hacia adentro, podemos comenzar a vislumbrar la relación entre quiénes somos y hacia dónde nos dirigimos. A veces, el camino puede parecer oscuro, pero es a través de la introspección y de la conexión con los demás que podemos encontrar luz en nuestra travesía.\n\nEs posible que en nuestra búsqueda, nos crucemos con la idea de que cada experiencia tiene un propósito, que incluso las dificultades pueden ser lecciones valiosas. Este entendimiento puede traer consuelo y dar sentido, permitiéndonos ver que, en la búsqueda de respuestas, también hallamos la esencia de nuestra propia humanidad.\n\nAsí que te invito a explorar ese viaje personal, a abrir tu mente y corazón, y a reflexionar sobre lo que verdaderamente deseas. Recuerda que, incluso en medio del caos, siempre hay una oportunidad para hallar claridad y significado, y que, a veces, el camino hacia adelante se revela cuando nos atrevemos a dar un paso hacia adentro.", "mision": "Hoy te invito a tomarte un momento para agradecer. Busca un lugar tranquilo donde puedas estar a solas por unos minutos. Piensa en tres cosas por las que te sientas agradecido en tu vida. Escríbelas en un papel y, si puedes, compártelas con alguien cercano a ti. Esta acción de reconocer lo positivo puede abrirte a nuevas perspectivas y a la conexión con los demás."}