{"fecha": "16-12-2025", "evangelio": "san Mateo 21,28-32", "texto_evangelio": "Parábola de los dos hijos\n28 »¿Qué les parece? —continuó Jesús—. Había un hombre que tenía dos hijos. Se dirigió al primero y dijo: “Hijo, ve a trabajar hoy en el viñedo”.  29 “No quiero”, contestó, pero después se arrepintió y fue.  30 Luego, el padre se dirigió al otro hijo y le pidió lo mismo. Este contestó: “Sí, señor”; pero no fue.  31 ¿Cuál de los dos hizo lo que su padre quería?».\n—El primero —contestaron ellos.\nJesús dijo:\n—Les aseguro que los recaudadores de impuestos y las prostitutas van delante de ustedes en el reino de Dios.  32 Porque Juan vino a señalarles el camino de la justicia y no le creyeron, pero los recaudadores de impuestos y las prostitutas sí creyeron en él. Incluso después de ver esto, ustedes no se arrepintieron para creerle.", "oracion": "# La Parábola de los Dos Hijos: Escuchando la Voz de Dios\n\n**Relajación:**\nEncuentra un lugar tranquilo donde puedas sentarte cómodamente. Cierra los ojos y respira profundamente. Al inhalar, siente cómo el aire llena tus pulmones, y al exhalar, suelta cualquier tensión. Reconoce la presencia de Dios que te acompaña y te invita a este momento de oración.\n\n**Petición:**\nSeñor, ayúdame a responder con valentía a tu llamada en mi vida.\n\n**Método de Oración: Contemplación**\nHoy utilizaremos la contemplación. Este método te invita a sumergirte en la escena presentada en el evangelio, permitiendo que los detalles y emociones te hablen. Intenta visualizar los personajes, el ambiente y las acciones que se describen.\n\n**Guía de Contemplación:**\nImaginemos la escena en la que Jesús se dirige a los dos hijos. Visualiza un camino polvoriento, con la luz del sol brillando en un día cálido. Escucha la voz de Jesús que plantea la pregunta a los hijos. Observa las expresiones en sus rostros, la postura de sus cuerpos y la reacción de la gente que los rodea. ¿Cómo se siente cada hijo en este momento?\n\n**Disparadora de Reflexión:**\n¿Qué significa para mí decir \"sí\" a Jesús y, al mismo tiempo, actuar de otra manera?\n\n**Coloquio:**\nEn este momento, habla con Dios como lo harías con un amigo. Expresa lo que sientes sobre las decisiones que tomas en tu vida. Relaciona tus pensamientos con la parábola y pide la gracia de ser un hijo que cumple sus promesas. Escucha atentamente lo que Dios te susurra al corazón.\n\n**Examen de Oración Ignaciana:**\nAl concluir tu oración, haz una pausa y reflexiona sobre el tiempo que has pasado en intimidad con Dios. Considera cómo has respondido a su llamada y cómo puedes llevar esa respuesta a tu vida diaria. Esta reflexión puede ser un breve acto de gratitud, un reconocimiento de lo vivido y una intención para el día siguiente.", "reflexion": "### Guía de Relajación\n\nAntes de comenzar esta reflexión, te invito a que tomes un momento para ti. Encuentra un lugar tranquilo, siéntate cómodamente y cierra los ojos. Respira profundamente, inhala contando hasta cuatro, sostén el aire contando hasta cuatro y luego exhala suavemente contando hasta cuatro. Repite este ciclo unas cuantas veces, permitiendo que tu mente se aquiete y tu corazón se abra. \n\n### Reflexión\n\nImaginemos una situación en la que recibimos una solicitud importante. Puede ser una tarea que parece ardua o una responsabilidad que nos pesa. A veces, nuestro primer impulso es rechazarla, decir que no. Sin embargo, a medida que reflexionamos más profundamente, comenzamos a considerar no solo las implicaciones de nuestra negativa, sino el significado real de la acción que se nos pide.\n\nEn esta vida, muchas veces nos encontramos en una encrucijada entre nuestras palabras y nuestras acciones. En apariencia, es más sencillo conformarse a lo que se espera de nosotros, una respuesta superficial que nos mantenga en la zona de confort. Pero, ¿qué sucede cuando esa respuesta no refleja las verdaderas intenciones y valores que llevamos en nuestro interior?\n\nPodemos pensar en dos tipos de respuestas ante un llamado. La primera es la que se manifiesta en palabras vacías, una negativa instantánea que no considera el impacto que nuestros actos pueden tener en nuestro entorno y en nosotros mismos. La segunda es aquella que, aunque inicialmente puede parecer un rechazo, al reflexionar se convierte en un acto de aceptación genuina, un compromiso con un propósito más grande.\n\nLa esencia de esta reflexión nos invita a examinar nuestras decisiones y cómo estas se alinean con nuestras convicciones más profundas. No se trata solo de cumplir con expectativas externas, sino de emprender un viaje interior hacia la autenticidad. Pregúntate: ¿qué es lo que realmente quiero aportar al mundo? ¿Mis acciones reflejan mis valores y mis deseos más sinceros?\n\nTe animo a considerar esos momentos en los que has dicho “no” y luego te has dado cuenta de que, al final, ese “sí” resonaba más en tu corazón. Tal vez, la vida nos está pidiendo un compromiso mayores, donde la valentía de actuar se convierte en un acto de honestidad hacia nosotros mismos.\n\nA veces, el camino hacia la verdad no es recto. Hay curvas y desvíos, y las elecciones que hacemos nos moldean. Al mirar hacia atrás, podemos aprender de nuestras decisiones y reconocer que cada paso, cada acción, tiene su propia valía. La clave es no quedarnos atrapados en una negativa momentánea, sino abrirnos al diálogo eterno entre lo que decimos y lo que hacemos.\n\nEn la introspección, recuerda que cada día es una nueva oportunidad para comenzar de nuevo, para elegir una acción que te acerque a esa versión auténtica de ti mismo. Permítete la posibilidad de cambiar, de evolucionar. La vida es un proceso continuo; cada decisión puede ser un puente hacia algo más significativo.\n\nAl final, todos buscamos vivir con propósito, ser sinceros con nuestras aspiraciones y contribuir positivamente. Te invito a escuchar esa voz interior que te guía y a actuar en consecuencia, construyendo así un camino que sea fiel a quien realmente eres.", "mision": "Que cada uno de nosotros escuche su interior y elija el camino de la honestidad y el amor."}