{"fecha": "16-11-2025", "evangelio": "San Lucas 21, 5-19", "texto_evangelio": "Señales del fin del mundo(A)(B)\n5 Algunos de sus discípulos comentaban acerca del Templo, de cómo estaba adornado con hermosas piedras y con ofrendas dedicadas a Dios. Pero Jesús dijo:\n6 —En cuanto a todo esto que ven ustedes, llegará el día en que no quedará piedra sobre piedra, pues todo será derribado.\n7 —Maestro —preguntaron—, ¿cuándo sucederá eso y cuál será la señal de que está a punto de suceder?\n8 —Tengan cuidado; no se dejen engañar —les advirtió Jesús—. Vendrán muchos que, usando mi nombre, dirán: “Yo soy”, y: “El tiempo está cerca”. No los sigan ustedes.  9 Cuando sepan de guerras y de revoluciones, no se asusten. Es necesario que eso suceda primero, pero el fin no vendrá enseguida.\n10 »Se levantará nación contra nación y reino contra reino —continuó—.  11 Habrá grandes terremotos, hambre y epidemias en diferentes lugares, cosas espantosas y grandes señales del cielo.\n12 »Pero antes de todo esto, echarán mano de ustedes y los perseguirán. Los entregarán a las sinagogas y a las cárceles y, por causa de mi nombre, los llevarán ante reyes y gobernadores.  13 Así tendrán ustedes la oportunidad de dar testimonio ante ellos.  14 Pero tengan en cuenta que no hay por qué preparar una defensa de antemano,  15 pues yo mismo les daré tal elocuencia y sabiduría para responder que ningún adversario podrá resistirles ni contradecirles.  16 Ustedes serán traicionados aun por sus padres, hermanos, parientes y amigos, incluso a algunos de ustedes se les dará muerte.  17 Todo el mundo los odiará por causa de mi nombre.  18 Pero no se perderá ni un solo cabello de su cabeza.  19 Si se mantienen firmes, se salvarán.", "oracion": "# Oración de Reflexión sobre la Promesa de Dios\n\n**Relajación:**\nBusquemos un lugar cómodo y tranquilo. Cierra los ojos y respira profundamente. Siente cómo tu cuerpo se relaja con cada exhalación. Permite que cualquier preocupación se disipe. En este momento, solo vamos a estar ante la presencia de Dios.\n\n**Petición:**\nSeñor, abre mi corazón para ser testigo de tu amor y fortaleza.\n\n**Método: Meditación.**  \nHoy nos acercaremos al pasaje de Lucas 21, 5-19 a través de la meditación, que nos permite reflexionar profundamente sobre las palabras de Jesús y cómo estas resuenan en nuestra vida. Meditamos en el sentido de las enseñanzas y promesas que nos hace, así como en la manera en que respondemos a ellas.\n\n**Guía de Meditación:**\n1. **Escucha las advertencias de Jesús**: ¿Qué significa para ti el que te digan “no se asusten”? ¿Cómo enfrentas tus propios miedos en la vida diaria?\n   \n2. **Reconstrucción de la fe**: Jesús habla de persecuciones y pruebas, pero también de la oportunidad de dar testimonio. ¿En qué aspectos de tu vida sientes que debes ser un testigo más valiente de tu fe?\n\n3. **La promesa del apoyo divino**: Reflexiona sobre la afirmación de que Dios te dará sabiduría en esos momentos difíciles. ¿Cómo has experimentado el apoyo de Dios en situaciones complicadas anteriormente?\n\n**Coloquio:**\nConversamos con Jesús sobre nuestras inquietudes, temores y esperanzas. Le compartimos nuestras luchas y abiertas, pedimos el entendimiento y la fuerza necesarias para actuar como verdaderos testigos de su amor en el mundo.\n\n**Examen de Oración Ignaciana:**\nAl finalizar tu oración, puedes hacer un breve examen sobre el momento de tu oración. Revisa cómo te has sentido, qué has aprendido y cuáles son tus nuevas resoluciones. Considera lo que puedes hacer para acercarte más a Jesús en la concreción de tu día a día.", "reflexion": "### Guía de Relajación\n\nAntes de comenzar, te invito a encontrar un lugar tranquilo. Siéntate cómodamente y cierra los ojos. Respira profundamente, inhala contando hasta cuatro y exhala contando hasta seis. Repite esto varias veces, sintiendo cómo tu cuerpo se relaja y tu mente se aquieta. Permite que las preocupaciones del día se disuelvan y abre tu corazón a la reflexión.\n\n### Mensaje de Reflexión\n\nImagínate un tiempo en el futuro, donde muchos cambios han tenido lugar y el mundo tal como lo conocías ha cambiado drásticamente. Ante esos cambios, es natural sentir temor o incertidumbre. Sin embargo, hay una invitación a encontrar fortaleza en medio de la adversidad.\n\nLa vida a menudo nos trae desafíos que pueden parecer abrumadores, recuerdos del pasado que parecen pesar sobre nosotros, y un futuro incierto que nos inquieta. En estos momentos de aprehensión, uno puede encontrar un espacio para la introspección y el crecimiento personal. Cuestionarse sobre lo que realmente valoramos, lo que realmente nos importa, es esencial.\n\nLas estructuras que consideramos sólidas y seguras pueden desmoronarse, pero eso no significa que todo esté perdido. La esencia de nuestra humanidad radica en la capacidad de adaptarnos, de reinventarnos y de encontrar sentido en medio del caos. Cada cambio trae consigo una lección, cada desafío una oportunidad para crecer.\n\nTe animo a observar cómo reaccionas ante las dificultades. ¿Te dejas arrastrar por el temor o encuentras esa chispa de resistencia dentro de ti? Aprender a enfrentar la adversidad con valentía notará un cambio profundo en tu perspectiva. En lugar de enfocarte en lo que perdiste, pregúntate qué puedes aprender de lo que está sucediendo y cómo puedes transformar esos aprendizajes en fortaleza.\n\nLa vida no está exenta de sufrimiento, pero en cada experiencia hay auge y caída. Reflexiona sobre los momentos difíciles que has vivido y cómo te han modelado. Has enfrentado tormentas antes, y eso te ha hecho más fuerte. Cada cicatriz que llevas cuenta una historia de superación y perseverancia.\n\nFinalmente, encuentra el valor para mirar hacia el futuro. Aunque el camino puede parecer incierto, recuerda que siempre hay luz al final del túnel. La esperanza es esa luz que nos guía en la oscuridad. Cultivar una mentalidad de gratitud, enfocándote en lo que tienes y en lo que puedes ofrecer al mundo, será la clave para abrir nuevas puertas.\n\nPermítete sentir y vivenciar los momentos de cambio con aceptación y determinación. En tu interior reside la capacidad de encontrar paz en el tumulto. Cada día es una nueva oportunidad para construir, aprender y ser. Abre tu corazón a la posibilidad de resiliencia y renacimiento, porque el viaje de la vida siempre lleva consigo la promesa de un nuevo comienzo.", "mision": "Que la sabiduría ilumine nuestro ser, recordándonos el valor de la paciencia ante la adversidad."}