{"fecha": "16-10-2025", "evangelio": "san Lucas 11,47-54", "texto_evangelio": "47 »¡Ay de ustedes!, que construyen monumentos para los profetas, a quienes mataron sus antepasados.  48 En realidad aprueban lo que hicieron sus antepasados; ellos mataron a los profetas y ustedes construyen los sepulcros.  49 Por eso dijo Dios en su sabiduría: “Les enviaré profetas y apóstoles, de los cuales matarán a unos y perseguirán a otros”.  50 Por lo tanto, a esta generación se le pedirá cuentas de la sangre de todos los profetas derramada desde la creación del mundo,  51 desde la sangre de Abel hasta la sangre de Zacarías, el que murió entre el altar y el santuario. Sí, les aseguro que de todo esto se le pedirá cuentas a esta generación.\n52 »¡Ay de ustedes, expertos en la Ley!, porque se han adueñado de la llave del conocimiento. Ustedes mismos no han entrado, y a los que intentan hacerlo, les han cerrado el paso».\n53 Cuando Jesús salió de allí, los maestros de la Ley y los fariseos, resentidos, se pusieron a acosarlo con preguntas.  54 Estaban tendiéndole trampas para ver si fallaba en algo.", "oracion": "# Oración ignaciana: \"La Sabiduría de Dios\"\n\n**1. Relajación:**\nBusca un lugar cómodo y tranquilo, donde puedas estar en paz. Cierra los ojos y respira profundamente. Inhala por la nariz, siente cómo se expande tu pecho y abdomen, y exhala lentamente por la boca. Con cada respiración, invita a la tranquilidad a entrar en tu corazón y a dejar atrás cualquier distracción.\n\n**2. Petición:**\nSeñor, dame la sabiduría para escuchar Tu palabra y actuar con amor.\n\n**3. Método: Meditación**\nHoy nos enfocaremos en la meditación, que es la reflexión profunda sobre las palabras de Jesús. En esta ocasión, meditaremos sobre la invitación de Jesús a reconocer cómo nuestras acciones pueden reflejar o distorsionar la sabiduría divina.\n\n**4. Guía de meditación:**\n**Cita bíblica: Lucas 11,47-54**\n1. **Reflexiona sobre el desafío**: ¿De qué manera tus acciones o las de aquellos a tu alrededor pueden estar construyendo o destruyendo la verdad de Dios?\n2. **Examina el corazón de la crítica**: Jesús confronta a los fariseos y su actitud hacia los profetas. ¿Cómo estás dispuesto a escuchar la voz de Dios en tu vida, a pesar de las críticas o juicios de otros?\n3. **Compromiso a la conversión**: ¿Qué pasos concretos puedes tomar para ser un verdadero testigo de la verdad en tu círculo de influencia?\n\n**5. Guía de coloquio:**\nEn este momento, dialoga con el Señor. Habla con Él de tus reflexiones. Pregúntale cómo puedes ser más fiel a la verdad y cómo puedes ayudar a otros a escuchar su voz. Abre tu corazón a su amor y guía.\n\n**6. Examen de oración ignaciana:**\nAl final de tu oración, tómate un momento para hacer un examen. Piensa en tu día y pregúntate: ¿dónde he sentido la presencia de Dios? ¿En qué momentos he sido fiel a su llamada y en cuáles me he desviado? Reflexiona sobre los sentimientos que esto ha despertado en ti, y ofrece estos momentos al Señor, confiando en su misericordia y amor.\n\nQue esta oración te ayude a acercarte a la sabiduría y amor de Dios en tu vida diaria. Amén.", "reflexion": "### Guía de Relajación\n\nAntes de comenzar esta reflexión, te invito a encontrar un lugar tranquilo. Cierra los ojos suavemente y toma una respiración profunda. Inhala por la nariz, sostén un momento y exhala lentamente por la boca. Permite que tu mente se aquiete y tu cuerpo se relaje. Repite esto tres veces, sintiendo cómo te conectas con el momento presente.\n\n### Reflexión\n\nEn el camino de la vida, a menudo nos encontramos con la tentación de juzgar las acciones de los demás. Al observar a quienes nos rodean, puede parecer fácil señalar sus errores y defectos, olvidando que cada ser humano lleva consigo una historia, un contexto y una lucha personal. La invitación aquí es a mirar más allá de la superficie, a explorar el significado de nuestras críticas y a preguntarnos: ¿qué es lo que realmente queremos alcanzar con ellas?\n\nLas palabras que pronunciamos tienen un poder inmenso; pueden construir o destruir, alentar o desanimar. Reflexionar sobre nuestras propias motivaciones es esencial. Si nuestras críticas nacen de un lugar de superioridad o desprecio, tal vez estemos proyectando nuestras inseguridades en otros. Por el contrario, si nuestra intención es contribuir al bienestar de quienes nos rodean, nuestras palabras pueden convertirse en un puente hacia la comprensión y la empatía.\n\nLa historia de las personas que nos han precedido muchas veces nos ofrece lecciones valiosas sobre este aspecto. Algunos se han convertido en ejemplos de lo que significa vivir con compasión y humildad, mientras que otros han dejado huellas de arrogancia y falta de consideración. Preguntémonos: ¿en qué tipo de legado queremos ser recordados? \n\nSer conscientes de nuestra propia vulnerabilidad nos permite conectarnos con la humanidad de los demás. Al reconocer nuestras imperfecciones, creamos un espacio donde se puede cultivar la honestidad y la apertura. No somos infalibles, y aceptar esta realidad nos brinda la oportunidad de ser más amables, tanto con nosotros mismos como con los demás.\n\nLa búsqueda de la verdad también puede ser un camino lleno de obstáculos. En ocasiones, podemos caer en la trampa de aferrarnos a nuestras creencias con tanta fuerza que cerramos los ojos a otras perspectivas. Ampliar nuestra visión y estar dispuestos a escuchar puede ser un acto de valentía. Cada conversación con otro ser humano tiene el potencial de enriquecer nuestra comprensión y moldear nuestra forma de ver el mundo.\n\nFinalmente, consideremos la importancia de la humildad en nuestras interacciones diarias. Como individuos, todos estamos en un proceso de crecimiento y aprendizaje constante. En lugar de vernos como jueces de los demás, hagamos el esfuerzo de ser compañeros en este viaje. Al fomentar un ambiente de apoyo y respeto, contribuimos a un tejido social más saludable, donde cada persona se siente valorada y comprendida.\n\nAl abrirnos a esta reflexión, recordemos que cada día brinda la oportunidad de comenzar de nuevo. En la búsqueda de una coexistencia armoniosa, el primer paso siempre reside en la aceptación de nuestras propias limitaciones y en el reconocimiento de la humanidad compartida que vivimos todos. Aceptar a los demás tal como son no solo es un acto de bondad, sino también una fuerza poderosa para la transformación personal y colectiva. Te invito a llevar esta reflexión en tu corazón y aplicarla cada día.", "mision": "Que la humildad y la apertura nos guíen a reconocer nuestros errores y avanzar juntos."}