{"fecha": "17-08-2025", "evangelio": "san Lucas 12,49-53", "texto_evangelio": "División en vez de paz(A)\n49 »He venido a traer fuego a la tierra y ¡cómo quisiera que ya estuviera ardiendo!  50 Pero tengo que pasar por la prueba de un bautismo y ¡cuánta angustia siento hasta que se cumpla!  51 ¿Creen ustedes que vine a traer paz a la tierra? ¡Les digo que no, sino división!  52 De ahora en adelante estarán divididos cinco en una familia, tres contra dos y dos contra tres.  53 Se enfrentarán el padre contra su hijo y el hijo contra su padre, la madre contra su hija y la hija contra su madre, la suegra contra su nuera y la nuera contra su suegra.", "oracion": "# Oración Ignaciana: El Fuego de la Pasión Divina\n\n**Relajación:**  \nTe invito a encontrar un lugar cómodo y tranquilo, donde puedas estar a solas con Dios. Relaja tu cuerpo y tu mente. Respira profundamente, dejando que el aire llene tus pulmones y, al exhalar, suelta las tensiones del día. Imagina que cada respiración te acerca más a la paz y la presencia amorosa de Dios.\n\n**Petición:**  \nPide, con humildad y fe, que el Espíritu Santo te ilumine y te brinde el valor necesario para aceptar y vivir según la voluntad de Dios, incluso cuando esta te desafíe.\n\n**Método:**  \nHoy optamos por la **meditación**. Este método consiste en reflexionar sobre el texto del evangelio, dejándonos llevar por las palabras de Jesús. A través de la meditación, buscamos comprender el mensaje profundo que nos invita a una transformación personal.\n\n**Guía de reflexión sobre Lucas 12,49-53:**  \n1. Jesús habla del fuego que ha venido a traer a la tierra. ¿Qué significa este fuego en tu vida? ¿Es un fuego que purifica, que transforma o que divide?\n2. Las divisiones que menciona Jesús son profundas. ¿Cómo estas divisiones se manifiestan en tus relaciones familiares o en tu círculo social? ¿Cómo puedes vivir tu fe en medio de ellas?\n3. Al decir \"no he venido a traer paz, sino división\", ¿qué te invita a cuestionar sobre tu propio compromiso con los valores del Reino de Dios?\n\n**Coloquio:**  \nDirígete a Dios en un diálogo sincero. Explica tus miedos y dudas sobre los llamados que sientes en tu vida. Pregunta al Señor cómo puede ayudarte a ser un instrumento de su paz en un mundo a menudo dividido. Escucha su voz; puede venir en forma de susurros, imágenes o incluso en el silencio.\n\n**Examen de oración Ignaciana:**  \nFinaliza la oración haciendo un examen. Reflexiona sobre tus experiencias del día, los momentos en los que sentiste la presencia de Dios y aquellos en los que te apartaste de Su camino. Pregúntate cómo puedes permitir que esa llama de amor que Jesús trae al mundo ilumine tus acciones diarias. Agradece por los momentos de luz y pide perdón por los momentos de oscuridad. \n\nQue esta oración te acompañe y te fortalezca en tu jornada espiritual, y que puedas ser un portador del fuego divino en este mundo. Amén.", "reflexion": "### Guía de Relajación\n\nCierra los ojos y respira profundamente. Inhala por la nariz, sintiendo cómo el aire llena tus pulmones; sostén esa respiración por un momento, y luego exhala lentamente por la boca. Permite que cada exhalación lleve consigo cualquier tensión acumulada, y con cada inhalación siente cómo te llenas de calma y claridad. Repite esto dos o tres veces. Ahora, abre tu mente y tu corazón a la reflexión.\n\n---\n\nEn la vida, a menudo enfrentamos el dilema de cómo nuestras acciones y decisiones afectan a quienes nos rodean. Existen momentos en los que nuestras elecciones pueden causar fricciones, desavenencias o incluso rupturas en nuestras relaciones, pero también es cierto que esos desafíos pueden ser una oportunidad para el crecimiento personal y colectivo.\n\nImaginemos por un instante los principios que guían nuestras acciones. ¿Estamos comprometidos con lo que realmente consideramos importante? A veces, ser fiel a nuestras convicciones puede generar discordia. Esta es una prueba de nuestro carácter: ser auténticos frente a la presión social puede ser difícil. Al elegir el camino que consideramos correcto, a menudo nos confrontamos con la realidad de que no todos estarán de acuerdo, y eso puede ocasionar conflictos.\n\nEs interesante reflexionar sobre cómo, al final, esos conflictos no siempre son negativos. Ellos pueden abrir un espacio para el diálogo sincero, donde se exploren diferentes perspectivas, y quizás, incluso, un entendimiento más profundo. La confrontación puede ser un catalizador para la transformación.\n\nCuando nos encontramos en medio de estas tensiones, es vital recordar la importancia de las relaciones. Cada interacción es una oportunidad para practicar la empatía, la escucha activa y el respeto. Preguntarnos cómo podemos construir puentes en lugar de muros puede ser el primer paso en este proceso. ¿Qué necesidades o temores hay detrás de la resistencia de los demás? ¿Qué podemos aprender de aquellos que piensan diferente?\n\nEs un viaje, y un viaje no está exento de desafíos. Pero enfrentar esos desafíos no significa renunciar a nuestros ideales. Más bien, se trata de encontrar un equilibrio en el que se pueda ser fiel a uno mismo, al tiempo que se busca comprender a los demás.\n\nEn el fondo, la lucha interna que experimentamos es reflejo de un deseo más profundo: el deseo de pertenencia y de conexión. Anhelamos ser vistos y escuchados, así como también deseamos hacer lo mismo por los demás. El verdadero reto radica en encontrar maneras de gestionar nuestro impulso hacia la confrontación con un deseo genuino de construir, de sanar y de unir.\n\nAsí que, al final de este ejercicio de introspección, pregúntate: ¿Cómo puedo ser noble en mis convicciones, sin olvidar que la verdadera fortaleza reside en la comprensión mutua? ¿Qué pasos puedo dar hacia la reconciliación en mis relaciones, incluso en medio de la discordia? Estas preguntas no encuentran respuestas rápidas, pero nos invitan a un camino de reflexión en el que cada uno de nosotros puede evolucionar.\n\nAbracemos la complejidad de la vida, recordando que incluso en la adversidad, hay una lección que aprender y una oportunidad para crecer juntos.", "mision": "Que el fuego del cambio despierte nuestras conciencias, uniendo corazones en la búsqueda de la verdad."}