{"fecha": "17-04-2025", "evangelio": "san Juan 13, 1-15", "texto_evangelio": "Jesús lava los pies a sus discípulos\n13 Se acercaba la fiesta de la Pascua. Jesús sabía que le había llegado la hora de abandonar este mundo para volver al Padre. Y habiendo amado a los suyos que estaban en el mundo, los amó hasta el fin.\n2 Llegó la hora de la cena. El diablo ya había incitado a Judas Iscariote, hijo de Simón, para que traicionara a Jesús.  3 Sabía Jesús que el Padre había puesto todas las cosas bajo su dominio, y que había salido de Dios y a él volvía;  4 así que se levantó de la mesa, se quitó el manto y se ató una toalla a la cintura.  5 Luego echó agua en un recipiente y comenzó a lavarles los pies a sus discípulos y a secárselos con la toalla que llevaba a la cintura.\n6 Cuando llegó a Simón Pedro, este dijo:\n—¿Y tú, Señor, me vas a lavar los pies a mí?\n7 —Ahora no entiendes lo que estoy haciendo —respondió Jesús—, pero lo entenderás más tarde.\n8 —¡No! —protestó Pedro—. ¡Jamás me lavarás los pies!\nJesús contestó:\n—Si no te los lavo, no tendrás parte conmigo.\n9 Simón Pedro dijo:\n—Entonces, Señor, ¡no solo los pies, sino también las manos y la cabeza!\n10 —El que ya se ha bañado no necesita lavarse más que los pies —le contestó Jesús—; pues ya todo su cuerpo está limpio. Y ustedes ya están limpios, aunque no todos.\n11 Jesús sabía quién lo iba a traicionar y por eso dijo que no todos estaban limpios.\n12 Cuando terminó de lavarles los pies, se puso el manto y volvió a su lugar. Entonces les dijo:\n—¿Entienden lo que he hecho con ustedes?  13 Ustedes me llaman Maestro y Señor y dicen bien, porque lo soy.  14 Pues, si yo, el Señor y el Maestro, les he lavado los pies, también ustedes deben lavarse los pies los unos a los otros.  15 Les he puesto el ejemplo, para que hagan lo mismo que yo he hecho con ustedes.  ", "oracion": "# La Humildad del Servicio: Reflexión sobre el Amor en Acción\n\n**1. Relajación:**\nTe invito a buscar un lugar cómodo donde puedas estar en paz, lejos de distracciones. Permítete unos momentos para liberar tu mente de las preocupaciones y tensiones del día. Respira hondo, siente cómo se relaja tu cuerpo y enfócate en la presencia de Dios que te rodea.\n\n**2. Petición:**\nEn este momento de oración, pide al Señor que te conceda la gracia de comprender el significado profundo del servicio y la humildad, como Jesús lo vivió en el lavatorio de los pies. Que puedas ser un canal de su amor y servicio en el mundo.\n\n**3. Método de Oración:**\nHoy utilizaremos la **contemplación**. Este método consiste en imaginarte en la escena del Evangelio, sintiendo y experimentando lo que allí se vive. Con la imaginación, adéntrate en el relato de Jesús lavando los pies de sus discípulos, observando sus acciones y el amor que emana de Él.\n\n**4. Reflexión:**\nTómate un momento para reflexionar sobre estos puntos:\n- ¿Cómo te sientes al ver a Jesús en la escena del lavatorio de los pies?\n- ¿Qué significa para ti el acto de servir a los demás, tal como lo hizo Jesús?\n- ¿Hay alguien en tu vida a quien sientes que debes servir de una manera más profunda?\n\n**5. Coloquio:**\nAhora, en tu corazón, dirige unas palabras a Jesús. Puedes agradecerle por su amor y servicio, o pedirle que te muestre cómo puedes ser un mejor servidor en tu entorno. Abre tu corazón y escucha lo que Él tiene que decirte.\n\n**6. Examen de Oración Ignaciana:**\nAl final de tu oración, haz un breve examen. Reflexiona sobre cómo ha sido tu día en términos de servicio y amor hacia los demás. Observa tus acciones, pensamientos y palabras. Pregúntate: ¿He sido un reflejo del amor de Cristo? ¿Cómo puedo mejorar en mi servicio diario?\n\nQue esta oración te sirva como guía para profundizar en tu espiritualidad ignaciana, recordando siempre el llamado a ser siervos de los demás, siguiendo el ejemplo de nuestro Señor Jesucristo.\n\nAmén.", "reflexion": "En la vida, hay momentos que nos ofrecen la oportunidad de descubrir lo que realmente significa el amor y el servicio hacia los demás. Imaginemos a alguien en la cima de su éxito, rodeado de alabanzas y reconocimiento. En vez de aferrarse a esa posición privilegiada, decide despojarse de sus distinciones y asumir una tarea humilde, aquellas que muchos podrían considerar por debajo de ellos. Esto nos invita a pensar en la verdadera esencia del liderazgo: no se trata de ser servido, sino de servir.\n\nA menudo nos vemos atrapados en la urgencia de nuestras vidas, en nuestros afanes personales y preocupaciones. Sin embargo, hoy nos podemos cuestionar sobre cómo respondemos a quienes nos rodean. ¿Estamos dispuestos a acercarnos a los demás con empatía y compasión? Un gesto simple, como ofrecer una mano amiga o escuchar con atención, puede tener un impacto profundo en la vida de alguien.\n\nLa invitación consiste en mirar más allá de nuestras propias necesidades y abrirnos al sufrimiento y las alegrías ajenas. ¿Qué áreas de nuestra vida requieren ese acto de humildad y generosidad? Cada acto de bondad es una semilla que, cuando se planta, puede florecer en alegría y esperanza.\n\nReflexionemos sobre el poder transformador del servicio desinteresado. Al actuar con amor y humildad, no solo enriquecemos la vida de los demás, sino que también encontramos un propósito más profundo en nuestro propio ser. Al final, es en el dar donde descubrimos el verdadero significado de la vida. ¿Cómo podemos ser agentes de cambio en nuestro entorno, abrazando la oportunidad de servir y conectar con los demás?", "mision": "Hoy, te invito a tomar un momento para reflexionar sobre la importancia de las expectativas en tu vida. Escoge a una persona a tu alrededor y comparte con ella un sueño o deseo que hayas tenido, algo que anheles profundamente y que sientas que podría cambiar tu vida. Escuchar y ser escuchado puede abrir puertas a nuevas comprensiones y conexiones. Luego, busca en tu día una pequeña forma de dar un paso hacia esa meta, por modesta que sea. El simple acto de compartir y actuar puede ser iluminador y transformador."}