{"fecha": "17-09-2025", "evangelio": "san Lucas 7,31-35", "texto_evangelio": "31 «Entonces, ¿con qué puedo comparar a la gente de esta generación? ¿A quién se parecen ellos?  32 Se parecen a niños sentados en la plaza que se gritan unos a otros:\n»“Tocamos la flauta&nbsp;&nbsp;&nbsp;&nbsp;y ustedes no bailaron;cantamos por los muertos&nbsp;&nbsp;&nbsp;&nbsp;y ustedes no lloraron”.\n33 Porque vino Juan el Bautista que no comía pan ni bebía vino y ustedes dicen: “Tiene un demonio”.  34 Vino el Hijo del hombre, que come y bebe, y ustedes dicen: “Este es un glotón y un borracho, amigo de recaudadores de impuestos y de pecadores”.  35 Pero la sabiduría queda demostrada por los que la siguen».", "oracion": "# Oración Ignaciana: La Sabiduría de Dios en el Camino\n\n**1. Relajación:**\n\nTe invito a buscar un lugar cómodo y tranquilo, donde puedas estar a solas con tus pensamientos y sentimientos. Cierra tus ojos suavemente y toma unas respiraciones profundas. Siente cómo el aire entra y sale de ti, y permite que cada exhalación libere las tensiones de tu cuerpo. Imagina que cada inspiración trae calma y paz. Tómate un momento para centrarte en la presencia de Dios, que está contigo en este espacio.\n\n**2. Petición:**\n\nSeñor, en este momento de oración, te pido que me concedas la gracia de abrir mi corazón y mis oídos a tu sabiduría. Que pueda comprender tu voz en medio de los susurros del mundo.  \n\n**3. Método de Oración:**\n\nHoy utilizaremos la **contemplación** para adentrarnos en el evangelio de Lucas 7,31-35. Este método nos permitirá imaginar la escena y hacerla viva en nuestro corazón. A través de los sentidos, seremos capaces de captar los matices del mensaje que Jesús comparte.\n\n**4. Guía de Contemplación:**\n\nImagina que estás en un lugar en el que Jesús está hablando. Observa el entorno: ¿dónde se encuentran las personas que lo escuchan? ¿Cuáles son los sonidos que te rodean? ¿Puedes oír el murmullo de la gente? Siente el clima, la temperatura del aire y la luz que te envuelve. Visualiza a Jesús con un grupo de seguidores, nota sus expresiones. Cuando Él menciona a las generaciones que comparan a los profetas, ¿qué sentimientos emerge en ti? \n\nPermítete percibir cada detalle. ¿Quiénes son los que murmuran y se quejan? ¿Qué emociones se reflejan en sus rostros? A medida que observas la escena, reflexiona: ¿Qué dijo Jesús que podría resonar en mi vida hoy?\n\n**5. Coloquio:**\n\nAhora que has contemplado la escena, conversa con el Señor. Abre tu corazón sobre lo que sientes y piensas. ¿Te sientes identificado con alguno de los personajes? ¿Cómo responde tu corazón ante las palabras de Jesús? Pregunta, expresa tus dudas y agradecimientos en este encuentro personal.\n\n**6. Examen de Oración Ignaciana:**\n\nDespués de este momento de contemplación, haz un examen breve sobre tu oración. Reflexiona, ¿cómo te has sentido en esta conversación con Dios? Reconoce los momentos de gracia en tu oración y las áreas donde quizás no te sientes alineado con su voz. Este examen es un ejercicio de ser honesto contigo mismo y con Dios, para seguir creciendo en tu relación con Él. \n\n---\n\nQue esta oración te acompañe y que, al igual que las enseñanzas de Jesús, te guíe hacia una mayor sabiduría y comprensión. Amén.", "reflexion": "### Guía de Relajación\n\nSiéntate en un lugar tranquilo, cierra los ojos y toma una respiración profunda. Inhala lentamente, sintiendo cómo se expande tu pecho; sostén ese aire un momento y, al exhalar, deja ir cualquier tensión que puedas estar sintiendo. Repite este proceso un par de veces, permitiendo que tu mente se aquiete y te predispongas a la reflexión.\n\n---\n\nEn la vida, a menudo nos encontramos atrapados en nuestras rutinas y en las opiniones de los demás. Pero, ¿qué sucede cuando nos damos un espacio para mirarnos internamente y cuestionar nuestras elecciones? A veces, la forma en que los demás ven el mundo puede influir en nuestras decisiones, y en este camino, podríamos perder la conexión con nuestra auténtica esencia.\n\nImagina un grupo de personas que se agrupó alrededor de ti, cada uno con su propia visión, su propio juicio. Algunos pueden erguirse como críticos, otros como celebradores, pero todos ellos parecen querer que te adhieras a su manera de ver las cosas. Sin embargo, ¿qué pasaría si, en lugar de permitir que sus voces dominen tu pensamiento, eligieras el camino de la autenticidad personal?\n\nEs natural querer pertenecer, encontrar aceptación y construir lazos. Pero vale la pena reflexionar sobre nuestras motivaciones. ¿Estamos eligiendo cuáles caminos seguir por convicción propia, o nos dejamos llevar por las expectativas ajenas? Esta es una oportunidad para preguntarnos: ¿qué realmente valoro en mi vida? ¿Soy fiel a mis deseos y sueños, o me muevo en un compás dictado por los demás?\n\nEn nuestra búsqueda de la verdad y la felicidad, podemos encontrarnos con personas que parecen tener una visión del mundo que no resuena con la nuestra, o que rechazan nuestras aspiraciones. La clave está en comprender que la diversidad de perspectivas es enriquecedora, y que cada uno de nosotros tiene un papel único en el gran entramado de la vida. \n\nPodemos aprender a escuchar y tomar lo que resuena, mientras que lo que no nos sirve lo dejamos pasar sin resentimientos. Este ejercicio de discernimiento no solo nos fortalece, sino que también nos hace más compasivos hacia los demás. Todos estamos, en cierto modo, lidiando con nuestras propias batallas y tratando de encontrar sentido a nuestras vidas.\n\nSobre todo, se nos invita a hacer una pausa y aceptar que está bien no encajar en todos los moldes. A veces, la vida parecerá ser un baile en el que otros marcan el ritmo, pero es crucial recordar que también podemos encontrar nuestra propia música. Cada paso que damos puede ser un reflejo de nuestra autenticidad, y cada elección, una declaración de quiénes somos.\n\nAl final, la búsqueda de un camino que resuene con nuestro ser más profundo nos lleva hacia la libertad personal. Esta libertad nos libera de las expectativas y nos permite explorar lo que significa realmente vivir. Es un convite a ser valientes, a abrazar nuestras singularidades y a, en última instancia, contribuir al mundo de una manera que solo nosotros podemos.\n\nAsí que, detente un momento. Reflexiona sobre el camino que eliges y las direcciones que tomas. Abre tu corazón a tu verdadera voz y permítete dance a tu propio ritmo. En este viaje de autodescubrimiento, encontrarás no solo quién eres, sino también cómo puedes contribuir a un mundo más auténtico y pleno.\n\nRecuerda siempre que, en la búsqueda de la verdad y la autenticidad, cada paso cuenta y cada voz tiene su propio valor.", "mision": "Que nuestro corazón sea abierto al amor y la verdad, encontrando el camino en la diversidad."}