{"fecha": "17-06-2025", "evangelio": "san Mateo 5,43-48", "texto_evangelio": "El amor a los enemigos\n43 »Ustedes han oído que se dijo: “Ama a tu prójimo y odia a tu enemigo”.  44 Pero yo digo: Amen a sus enemigos y oren por quienes los persiguen,  45 para que sean hijos de su Padre que está en los cielos. Él hace que salga el sol sobre malos y buenos, y que llueva sobre justos e injustos.  46 Si ustedes aman solamente a quienes los aman, ¿qué recompensa recibirán? ¿Acaso no hacen eso hasta los recaudadores de impuestos?  47 Y si saludan a sus hermanos solamente, ¿qué de más hacen ustedes? ¿Acaso no hacen esto hasta los gentiles?  48 Por tanto, sean perfectos como su Padre celestial es perfecto.", "oracion": "# Oración Ignaciana: Amar a Nuestros Enemigos\n\n### 1. Relajación\nBusca un lugar cómodo, donde puedas estar a solas y en silencio. Siéntate o recuéstate, cierra los ojos y respira profundamente varias veces. Inhala paz y exhala tensiones. Permite que cada inhalación te llene de calma y que cada exhalación te libere de preocupaciones. Estás en la presencia de Dios, quien te ama tal como eres.\n\n### 2. Petición\nPido, Señor, la gracia de amar a quienes me dificultan amar. Que pueda entender que en el amor, incluso a mis enemigos, se revela tu verdadero rostro.\n\n### 3. Método\nHoy optaremos por la **contemplación**, ya que el pasaje de Mateo 5,43-48 presenta la enseñanza de Jesús en un contexto que invita a la reflexión sobre las actitudes del corazón. Contemplaremos no solo las palabras, sino la profundidad del amor que nos llama a transcender nuestras limitaciones.\n\n### 4. Reflexión sobre el Texto\n\"Ustedes han oído que se dijo: 'Amarás a tu prójimo y aborrecerás a tu enemigo'. Pero yo les digo: Amen a sus enemigos y oren por quienes los persiguen\". Este evangelio nos confronta con la radicalidad del amor que Jesús nos invita a practicar. \n\n1. **¿Qué significa realmente amar a nuestros enemigos?**\n2. **¿De qué manera puedo aplicar esta enseñanza en mis relaciones cotidianas?**\n3. **¿Qué obstáculos internos me impiden amar como Jesús lo hace?**\n\n### 5. Coloquio\nEn este momento, ofrece un diálogo sincero con Dios. Puedes empezar reconociendo tu resistencia a amar a quienes te han herido. Expresa tus frustraciones y preocupaciones. Escucha en el silencio, permitiendo que en tu corazón surjan respuestas y consuelo. \n\n### 6. Examen de Oración Ignaciana\nAl finalizar tu oración, toma un momento para revisar lo que has vivido. Pregúntate: \n- ¿Cómo he sentido la presencia de Dios?\n- ¿Qué lecciones he aprendido sobre el amor y el perdón?\n- ¿Hay acciones concretas que siento que debo llevar a cabo para amar más plenamente?\n\n### Conclusión\nLa oración ignaciana no solo se detiene en la reflexión, sino que nos llama a la acción. Permite que las enseñanzas de hoy reverberen en tu vida. Recuerda que Dios te acompaña en este camino de crecimiento. Amén.", "reflexion": "### Guía de Relajación\n\nPara empezar esta reflexión, te invito a encontrar un lugar cómodo donde puedas sentarte con tranquilidad. Cierra los ojos suavemente y toma una respiración profunda. Siente cómo el aire entra y sale de tu cuerpo, llenándote de calma. Permite que tus pensamientos se aquieten, centrándote solo en el momento presente. Haz esto varias veces, dejando que cada exhalación te ayude a soltar tensiones y preocupaciones.\n\n### Reflexión\n\nImagina un mundo donde cada uno de nosotros reconoce la humanidad del otro, independientemente de las diferencias que nos separan. A veces, es fácil amar y cuidar a quienes nos rodean, a aquellos que comparten nuestras creencias o convicciones. Sin embargo, lo verdaderamente desafiante surge cuando nos enfrentamos a aquellos que pensamos que están en desacuerdo con nosotros, o que tal vez nos han hecho daño.\n\nLa vida nos presenta numerosas oportunidades para practicar la compasión, incluso con quienes nos provocan desdén o conflicto. Te invito a reflexionar sobre cómo podemos extender una mano, no solo a nuestros amigos, sino también a nuestros adversarios. ¿Qué pasaría si eligieras verlos con ojos de empatía? Si en lugar de juzgar, decidieras tratar de comprender las razones detrás de sus acciones o palabras?\n\nEl amor y el respeto no deberían ser selectivos. Nos enriquecen y nos transforman cuando decidimos abrir nuestros corazones a todos, incluso a aquellos que no se comportan de la manera que quisiéramos. Podemos desafiar la natural tendencia a dividir y a rechazar, eligiendo en su lugar construir puentes. Esto no significa que debamos aceptar comportamientos dañinos o injustos, sino que podemos rechazar esas actitudes sin perder la capacidad de reconocer la humanidad del otro.\n\nReflexiona sobre tus propias relaciones. ¿Hay alguien en tu vida a quien has etiquetado como ‘el otro’? ¿Qué te impide ver a esa persona como parte de tu comunidad? A veces, liberar estos prejuicios y abrirnos a nuevos entendimientos puede ser el primer paso hacia la reconciliación y el crecimiento personal.\n\nPiensa también en cómo sería la vida si todos decidiéramos ser agentes de cambio en nuestras propias esferas de influencia. No se trata de llevar a cabo grandes hazañas; cada pequeño gesto cuenta. Un simple acto de amabilidad hacia un desconocido, o el ofrecer un oído comprensivo a alguien que duda, puede tener un impacto duradero. \n\nVivimos en un mundo que a menudo polariza, donde las diferencias son resaltadas y el conflicto se vuelve la norma. Sin embargo, siempre tenemos la elección de desafiar esa narrativa. La verdadera valentía radica en amar, incluso cuando no es fácil, incluso cuando nos parece complicado. Es en los momentos de dificultad donde realmente se forja nuestro carácter y se revela nuestra capacidad de amar incondicionalmente.\n\nAl concluir esta reflexión, guarda un momento de silencio. Permítete sentir el potencial que hay en ti para amar más allá de límites y prejuicios. Repite en tu mente: “Hoy elijo amar sin fronteras.” Que esa idea te acompañe y te inspire en cada interacción que vivas, recordándote que todos estamos interconectados en esta experiencia humana.", "mision": "Amor y compasión son caminos hacia la paz; abramos nuestros corazones al entendimiento y la unidad."}