{"fecha": "17-05-2025", "evangelio": "san Juan 14, 7-14", "texto_evangelio": " 7 Si ustedes realmente me conocieran, conocerían también a mi Padre. Y ya desde este momento lo conocen y lo han visto.\n8 —Señor —dijo Felipe—, muéstranos al Padre y con eso nos basta.\n9 Jesús le contestó:\n—¡Pero, Felipe! ¿Tanto tiempo llevo ya entre ustedes y todavía no me conoces? El que me ha visto a mí ha visto al Padre. ¿Cómo puedes decirme: “Muéstranos al Padre”?  10 ¿Acaso no crees que yo estoy en el Padre y que el Padre está en mí? Las palabras que yo les comunico, no las hablo como cosa mía, sino que es el Padre que está en mí, quien realiza sus obras.  11 Créanme cuando digo que yo estoy en el Padre y que el Padre está en mí o al menos, créanme por las obras mismas.  12 Les aseguro que el que cree en mí también hará las obras que yo hago y aun las hará mayores, porque yo vuelvo al Padre.  13 Cualquier cosa que ustedes pidan en mi nombre, yo la haré; así será glorificado el Padre en el Hijo.  14 Lo que pidan en mi nombre, yo lo haré.", "oracion": "# Oración Ignaciana: \"La Promesa de la Unidad en Cristo\"\n\n## 1. Relajación\nBusca un lugar cómodo y tranquilo donde puedas sentarte o acostarte sin distracciones. Cierra los ojos suavemente y respira profundamente. Inhala por la nariz, sintiendo cómo el aire llena tu ser, y exhala por la boca, dejando ir cualquier tensión o preocupación. Permite que tu cuerpo se relaje y tu mente se aquiete, centrándote en la presencia amorosa de Dios que te rodea.\n\n## 2. Petición\nPido, Señor, por la gracia de comprender más profundamente la unidad que tú nos ofreces a través de tu palabra, para poder vivir en esa promesa de amor y comunión contigo y con los demás.\n\n## 3. Método de Oración Ignaciana\nHoy elegiré la **meditación**. Este método consiste en reflexionar con profundidad sobre un pasaje bíblico, visualizando la escena y sintiendo las emociones de los personajes involucrados. De esta manera, se busca dejar que la Palabra resuene en nuestro interior, llevando a un diálogo directo con el Señor.\n\n## 4. Reflexión\nAl meditar en el Evangelio de Juan 14, 7-14, enfócate en tres aspectos:\n\n1. **La Revelación del Padre**: Jesús nos dice que quien lo ha visto, ha visto al Padre. ¿Cómo se manifiesta el amor del Padre en mi vida? \n2. **La Promesa de la Oración**: Nos invita a pedir en su nombre. ¿Estoy confiando en el poder de la oración y en su respuesta a mis súplicas?\n3. **La Unidad con Cristo**: Jesús explica que las obras que Él hace, también las haremos nosotros. ¿Estoy dispuesto a ser un instrumento de Su amor en el mundo?\n\n## 5. Coloquio\nToma un momento para hablar con Jesús. Puedes preguntar: “Señor, ¿qué deseas que aprenda hoy de Ti?” Escucha en tu corazón y permite que Su voz te hable. Puedes también expresar tus inquietudes, tus anhelos y tus agradecimientos. Agradece por la promesa de estar siempre con nosotros y por la confianza que nos invita a tener en Él.\n\n## 6. Examen de Oración Ignaciana\nAl concluir tu oración, realiza un breve examen de tu experiencia. Durante el día, repasa los momentos en que sentiste la presencia de Dios y aquellos en los que te alejaste de ella. Identifica las gracias recibidas y cómo puedes ir construyendo una intención más profunda en tu vida diaria. Este examen te ayuda a discernir el camino que Él te propone y a alinear tus pasos con Su voluntad.\n\nQue esta oración te guíe hacia una mayor intimidad con Cristo y una comprensión más profunda de Su mensaje de unidad y amor. Amén.", "reflexion": "Imagina un camino en el que cada decisión que tomamos nos lleva a una mayor comprensión de nosotros mismos y de los demás. Este camino no siempre es fácil, a menudo nos enfrentamos a dudas, miedos y la incertidumbre que trae la vida. Sin embargo, en el fondo de nuestro ser, todos buscamos conexión, entendimiento y un sentido de propósito.\n\nPiensa en la importancia de las relaciones en tu vida. A menudo, nuestras interacciones con los demás son un espejo que refleja nuestras propias emociones y pensamientos. Cuando somos auténticos y abiertos, comenzamos a descubrir que, a través de los demás, también encontramos partes de nosotros mismos. Cada persona con la que interactuamos aporta una perspectiva única que nos invita a ampliar nuestra visión del mundo.\n\nA veces, en medio del ajetreo diario, olvidamos lo crucial que es la empatía y la compasión en nuestras relaciones. A través de la comprensión mutua y el apoyo, encontramos no solo consuelo, sino un sentido de comunidad. Esa conexión, esa capacidad de ver y ser visto, nos lleva a una mayor profundidad en la experiencia humana.\n\nEn esta búsqueda de significado, te invito a reflexionar sobre lo que realmente valoras en tu vida. ¿Qué acciones, palabras o gestos te han llevado a sentirte más vivo? ¿Qué principios guían tus decisiones y tus encuentros con otros? Recuerda que, incluso en los momentos de duda, siempre hay una oportunidad para aprender y crecer. A veces, el simple acto de tender la mano hacia otro puede transformarse en un faro de esperanza, tanto para ti como para ellos.\n\nFinalmente, pregúntate: ¿qué legado deseas dejar? ¿Cómo deseas que te recuerden? Tal vez la mayor contribución que puedes hacer en el mundo es manifestar bondad y autenticidad en cada paso que das. Al hacerlo, no solo enriqueces tu vida sino también la de quienes te rodean, creando un ciclo de amor y comprensión que trasciende nuestro propio entender. En este viaje, cada pequeño gesto cuenta e importa, y cada uno de nosotros tiene el poder de marcar la diferencia.", "mision": "Hoy te invito a dedicar unos minutos a observar la realidad que te rodea y a concentrarte en las pequeñas cosas que a menudo pasamos por alto. Tómate un momento para escribir una carta o un mensaje a alguien que aprecies. Expresa tu gratitud por su presencia en tu vida y lo que significa para ti. Esta simple acción no solo fortalecerá tu conexión con esa persona, sino que también te permitirá reconocer y valorar lo que tienes a tu alrededor."}