{"fecha": "17-10-2025", "evangelio": "san Lucas 12,1-7", "texto_evangelio": "Advertencias y estímulos(A)\n12 Mientras tanto, se habían reunido millares de personas, tantas que se atropellaban unas a otras. Jesús comenzó a hablar, dirigiéndose primero a sus discípulos: «Cuídense de la levadura de los fariseos, o sea, de la hipocresía.  2 No hay nada encubierto que no llegue a revelarse ni nada escondido que no llegue a conocerse.  3 Así que todo lo que ustedes han dicho en la oscuridad se dará a conocer a plena luz y lo que han susurrado a puerta cerrada se proclamará desde las azoteas.\n4 »A ustedes, mis amigos, les digo que no teman a los que matan el cuerpo, pero después no pueden hacer más.  5 Les voy a enseñar más bien a quién deben temer: teman al que, después de dar muerte, tiene poder para echarlos al infierno. Sí, les aseguro que a él deben temer.  6 ¿No se venden cinco gorriones por dos moneditas? Sin embargo, Dios no se olvida de ninguno de ellos.  7 De hecho, él les tiene contados aun los cabellos de su cabeza. No tengan miedo, ustedes valen más que muchos gorriones.", "oracion": "# Oración Ignaciana: La Providencia Divina\n\n## Relajación\nBusca un lugar cómodo, donde puedas estar tranquilo y en silencio. Siéntate o recuéstate, cierra los ojos suavemente y realiza algunas respiraciones profundas. Inhala la paz y exhala cualquier tensión. Permite que tu cuerpo se relaje y tu mente se aquiete.\n\n## Petición\nSeñor, ayúdame a confiar en tu providencia y a no temer los desafíos de la vida.\n\n## Método\nLa oración se guiará por la **contemplación**. Este método invita a sumergirse en una escena, visualizarla con detalles y permitir que nuestras emociones y sentidos entren en contacto con el relato. En este caso, es adecuado porque el pasaje de Lucas 12, 1-7 nos ofrece una narración sobre la enseñanza de Jesús sobre la hipocresía y el cuidado de Dios.\n\n## Guía de Contemplación\nImagina que estás en una de las multitudes que escuchan a Jesús. Visualiza el lugar: un campo abierto, con el sol brillando y paisajes alrededor. Escucha las voces de la gente, el murmullo expectante mientras Jesús comienza a hablar. Siente el aire fresco y el calor del sol en tu piel. Observa cómo se mueven las hojas de los árboles y el brillo del cielo. A medida que contemplas la escena, pregunta:\n\n**¿Cómo me siento al escuchar que soy valioso para Dios?**\n\n## Coloquio\nDirígete a Jesús en un diálogo sincero. Habla con Él sobre tus miedos y preocupaciones. Pregúntale sobre las áreas en tu vida donde sientes inseguridad. Escucha lo que te dice y expresa tus deseos de mayor confianza en su cuidado divino.\n\n## Examen de la Oración Ignaciana\nAl finalizar tu rato de oración, toma un momento para reflexionar sobre tu experiencia. Pregunta a tu corazón: ¿qué sentí durante la oración? ¿Qué me sorprendió o conmovió? ¿Cómo puedo aplicar lo aprendido en mi vida cotidiana? Esta revisión te ayudará a interiorizar y llevar la oración a la acción en tu vida diaria.", "reflexion": "### Guía de Relajación para la Meditación\n\nTe invito a encontrar un lugar tranquilo donde puedas sentarte o recostarte cómodamente. Cierra los ojos suavemente y toma una respiración profunda. Siente cómo el aire entra en tu cuerpo y luego, al exhalar, suelta cualquier tensión acumulada. Repite esto varias veces, permitiendo que cada exhalación te relaje un poco más. Ahora, dirige tu atención hacia el aquí y el ahora, dejando de lado cualquier preocupación o pensamiento que te distraiga.\n\n---\n\nEn la vida cotidiana, hay una profunda verdad que a menudo olvidamos: la autenticidad y la transparencia de nuestro ser. Cada uno de nosotros se enfrenta a un mundo donde las expectativas y las críticas pueden pesar sobre nuestros hombros, como sombras que nos siguen y nos desvían de nuestro verdadero camino. Sin embargo, es vital recordar que, a pesar de las presiones externas, nuestra esencia y el valor que poseemos son inquebrantables.\n\nImagina por un momento que cada acción, cada palabra y cada pensamiento que emites es un reflejo de tu ser interior. ¿Te sientes libre de ser tú mismo? ¿O hay partes de ti que sientes que debes ocultar? Esta introspección puede ser un viaje desafiante, pero la verdadera liberación reside en abrirse a quienes somos, sin miedo al juicio ajeno. Pregúntate: ¿Qué es lo que realmente importa? ¿Qué aspectos de tu vida te definen y cuáles son solo máscaras que te pones para encajar?\n\nLa naturaleza humana nos lleva a buscar la aprobación de los demás, a intentar encajar en moldes que no siempre nos son adecuados. Sin embargo, al final del día, la opinión de otros no define nuestro valor. Cada ser humano tiene su propia travesía y su propio enfoque para enfrentar la vida. Reconocer esto es el primer paso hacia la autenticidad. Permítete aceptar que ser tú mismo es un acto de valentía, un viaje en el que el autoconocimiento es el mapa más valioso.\n\nEn este camino, es esencial encontrar el equilibrio entre la vulnerabilidad y la fortaleza. La vulnerabilidad nos conecta con los demás, nos permite construir relaciones auténticas y profundas. Pero también debemos recordar que cada individuo es digno de ser escuchado y entendido, independientemente de sus circunstancias o elecciones. Este respeto por la dignidad de cada persona nos invita a reflexionar sobre cómo tratamos a los demás y a nosotros mismos.\n\nCuando consideras tu lugar en el mundo, es poderoso recordar que no estás solo en tus luchas, miedos y alegrías. Cada uno de nosotros comparte la experiencia de la humanidad, y en este tejido colectivo, hay una riqueza de aprendizajes y crecimiento. Cultivar la compasión hacia nosotros mismos y hacia los demás abre puertas a una existencia más plena.\n\nFinalmente, te invito a explorar el regalo de la introspección diaria y la conexión genuina. ¿Cómo puedes ser más auténtico en tus interacciones? ¿Qué pasos puedes dar para liberarte de las expectativas que sientes que otros tienen sobre ti? A medida que reflexionas sobre estas preguntas, recuerda que cada pequeño paso hacia la autenticidad es un acto de amor: hacia ti mismo y hacia el mundo que te rodea.\n\nPermítete ser un faro de luz en un mundo que a menudo parece oscuro, y sabrás que, al ser fiel a tu esencia, contribuyes a iluminar el camino para otros que buscan su propia verdad.", "mision": "Que la verdad nos guíe a vivir con integridad, valorando siempre lo genuino en nuestro ser."}