{"fecha": "17-11-2025", "evangelio": "san Lucas  18,35-43", "texto_evangelio": "Un mendigo ciego recibe la vista(A)\n35 Sucedió que al acercarse Jesús a Jericó, estaba un ciego sentado junto al camino pidiendo limosna.  36 Cuando oyó a la multitud que pasaba, preguntó qué acontecía.\n37 —Jesús de Nazaret está pasando por aquí —respondieron.\n38 —¡Jesús, Hijo de David, ten compasión de mí! —gritó el ciego.\n39 Los que iban delante lo reprendían para que se callara, pero él se puso a gritar aún más fuerte:\n—¡Hijo de David, ten compasión de mí!\n40 Jesús se detuvo y mandó que se lo trajeran. Cuando el ciego se acercó, preguntó Jesús:\n41 —¿Qué quieres que haga por ti?\nY él dijo:\n—Señor, quiero ver.\n42 —¡Recibe la vista! —le dijo Jesús—, tu fe te ha sanado.\n43 Al instante recobró la vista. Entonces, glorificando a Dios, comenzó a seguir a Jesús y todos los que lo vieron daban alabanza a Dios.", "oracion": "# Oración por la Sanación del Ciego de Jericó\n\n**Relajación:**  \nTe invito a buscar un lugar cómodo y tranquilo donde puedas sentarte y respirar profundamente. Siente cómo tu cuerpo se relaja con cada respiración, dejando atrás las distracciones del día. Permítete estar presente en este momento.\n\n**Petición:**  \nSeñor, ilumina mis ojos para que vea y reconozca tu presencia en mi vida.\n\n**Método de oración:**  \nHoy utilizaremos la **contemplación**. Este método nos invita a adentrarnos en la escena del evangelio, observando a los personajes y el entorno como si estuviéramos allí. Es un ejercicio que busca no solo entender las palabras, sino también experimentar y sentir la realidad del relato.\n\n**Guía de contemplación:**  \nLee el pasaje de Lucas 18,35-43. Imagina que estás en la escena:\n\n1. **Visualiza el lugar**: Observa el camino polvoriento en Jericó. Siente el calor de la tarde. ¿Cómo se ve la multitud? ¿Qué sonidos puedes escuchar alrededor?\n   \n2. **Escucha**: Presta atención a las voces de la gente, al clamor del ciego pidiendo ayuda. ¿Cómo sientes su desesperación y su fe?\n   \n3. **Observa a Jesús**: Imagina a Jesús en medio de la multitud. ¿Cómo se mueve? ¿Qué expresiones de su rostro capturas? Siente su compasión hacia el ciego.\n   \nFinalmente, pregúntate: ¿Cómo responde Dios a las súplicas de aquellos que claman a Él?\n\n**Coloquio:**  \nEn este momento de oración, habla con Jesús. Cuéntale tus inquietudes y esperanzas. Expresa tus penas y pide su ayuda en tu vida. Escucha su respuesta en tu corazón, permitiendo que su amor te envuelva.\n\n**Examen de oración ignaciana:**  \nAl finalizar tu oración, haz un examen breve sobre tu tiempo de oración: revisa la calidad de tu atención, tus emociones y si sientes que te has acercado más a Dios. Considera cómo puedes llevar esa experiencia a tu vida diaria. \n\nQue esta oración te permita experimentar la sanación y la luz de Cristo en tu vida, así como el ciego de Jericó. Amén.", "reflexion": "### Reflexión y Meditación Interior\n\nEncuentra un lugar tranquilo y toma un momento para relajarte. Siéntate o acuéstate cómodamente, cierra los ojos y respira hondo. Inhala profundamente, sintiendo cómo se expande tu pecho, y exhala lentamente, dejando ir cualquier tensión. Permite que tus pensamientos fluyan sin tratar de controlarlos. Está bien si tu mente divaga; solo observa. Haz esto unas cuantas veces más, hasta que sientas una mayor calma en tu ser.\n\nAhora que te has predispuesto, te invito a reflexionar sobre una historia que narra el encuentro entre un individuo que experimenta la ceguera ante la realidad y un ser que simboliza la luz, la claridad y la esperanza.\n\nImagina a alguien que, a pesar del bullicio y la agitación a su alrededor, siente una profunda necesidad de conectar con lo que verdaderamente importa. Este individuo se encuentra al borde de un camino, un lugar que podría ser visto como un cruce de vida, donde la rutina diaria se encuentra con el anhelo de algo más profundo. Esta figura tiene un deseo ardiente por recuperar la vista, no solo en un sentido físico, sino en un sentido más amplio; anhela ver el mundo en toda su profundidad y belleza.\n\nEn momentos de necesidad, ¿quiénes son las personas que se acercan a nosotros? A menudo, podemos ser parte de la multitud que pasa por alto el sufrimiento del otro, distraídos por nuestras propias preocupaciones y objetivos. Sin embargo, este individuo no se detiene ante el desdén de aquellos que lo rodean, pues su corazón late con un deseo genuino. Su voluntad de ser escuchado es un recordatorio de la importancia de la empatía y el entendimiento en nuestras interacciones diarias.\n\nAhora imagina que, en medio de esta búsqueda, su llamada, a menudo ignorada, logra resonar en la sensibilidad de alguien que tiene el poder de ayudar. La interacción no es solo un acto de escucha; es un reconocimiento del valor de la vulnerabilidad y el impacto que una simple acción puede tener en la vida de otro. Este momento de conexión se convierte en un puente que une lo que parece distante, donde el deseo genuino puede canalizarse en la transformación del alma.\n\nAl reflexionar sobre esta historia, te invito a pensar: ¿cómo escuchas a aquellos que claman en silencio a tu alrededor? ¿Te permites ser el puente entre el sufrimiento y la comprensión? Considera la posibilidad de que a veces, la luz que damos y recibimos puede llegar en formas inesperadas y que cada uno de nosotros tiene el potencial de cambiar la narrativa de otro, de devolver la vista no solo a los ojos, sino al corazón y la mente.\n\nLa historia nos ofrece una invitación a abrirnos a nuestra propia ceguera y a la de los demás. Nos invita a preguntarnos qué es lo que realmente buscamos en la vida y cómo podemos ser parte integral en la búsqueda de otros. Es una llamada a la acción, a ser más que espectadores en nuestro propio camino. En lugar de simplemente pasar de largo, podemos detenernos, escuchar y, tal vez, ofrecer algo que transforme la experiencia de otro.\n\nAsí, al finalizar esta reflexión, recuerda que en cada instante tienes la oportunidad de ser un faro para otro ser que camina en la oscuridad, que sufre en silencio o que simplemente busca un poco de luz. Acepta ese desafío y permite que la compasión guíe tus pasos.", "mision": "Que la luz de la comprensión nos guíe a escuchar y valorar el sufrimiento del otro."}