{"fecha": "17-12-2025", "evangelio": "san Mateo 1, 1-17", "texto_evangelio": "Genealogía de Jesucristo(A)(B)(C)\n1 Registro genealógico de Jesucristo, hijo de David y de Abraham:\n2 Abraham fue el padre de Isaac;\nIsaac, padre de Jacob;\nJacob, padre de Judá y de sus hermanos;\n3 Judá, padre de Fares y de Zera, cuya madre fue Tamar;\nFares, padre de Jezrón;\nJezrón, padre de Aram;\n4 Aram, padre de Aminadab;\nAminadab, padre de Naasón;\nNaasón, padre de Salmón;\n5 Salmón, padre de Booz, cuya madre fue Rajab;\nBooz, padre de Obed, cuya madre fue Rut;\nObed, padre de Isaí\n6 e Isaí, padre del rey David.\nDavid fue el padre de Salomón, cuya madre había sido la esposa de Urías;\n7 Salomón, padre de Roboán;\nRoboán, padre de Abías;\nAbías, padre de Asá;\n8 Asá, padre de Josafat;\nJosafat, padre de Jorán;\nJorán, padre de Uzías;\n9 Uzías, padre de Jotán;\nJotán, padre de Acaz;\nAcaz, padre de Ezequías;\n10 Ezequías, padre de Manasés;\nManasés, padre de Amón;\nAmón, padre de Josías\n11 y Josías, padre de Jeconías y de sus hermanos en tiempos de la deportación a Babilonia.\n12 Después de la deportación a Babilonia:\nJeconías fue el padre de Salatiel;\nSalatiel, padre de Zorobabel;\n13 Zorobabel, padre de Abiud;\nAbiud, padre de Eliaquín;\nEliaquín, padre de Azor;\n14 Azor, padre de Sadoc;\nSadoc, padre de Aquín;\nAquín, padre de Eliud;\n15 Eliud, padre de Eleazar;\nEleazar, padre de Matán;\nMatán, padre de Jacob\n16 y Jacob, padre de José, que fue el esposo de María, de la cual nació Jesús llamado el Cristo.\n17 Así que hubo en total catorce generaciones desde Abraham hasta David, catorce desde David hasta la deportación a Babilonia, y catorce desde la deportación hasta el Cristo.", "oracion": "# Oración Ignaciana: La Genealogía de Jesús\n\n## 1. Relajación\nTe invito a encontrar un lugar cómodo y tranquilo, donde puedas sentarte o reclinarte sin distracciones. Respira profundamente, inhala y exhala despacio, permitiendo que cada respiración te llene de paz y serenidad.\n\n## 2. Petición\nSeñor, ayúdame a comprender la belleza de mi propia historia en la tuya.\n\n## 3. Método: Contemplación\nHoy utilizaremos la contemplación. En este método, te invito a visualizar el texto que leeremos, haciéndote presente en la narración. Es un ejercicio que te permite imaginar los detalles, los personajes y el ambiente, dejando que el Espíritu Santo te hable a través de tus sentidos.\n\n### Texto a contemplar: Mateo 1, 1-17\n\n## 4. Guía de Contemplación\nImagina que estás en un lugar donde se desarrolla la historia de la genealogía de Jesús. Visualiza a las personas mencionadas en el texto: Abraham, David, María, etc. \n- **Mira** las escenas de la vida de cada uno, sus rostros, vestimentas, la tierra en que viven.\n- **Escucha** lo que podría haberse dicho en esos tiempos, los sonidos del entorno, el murmullo de la gente.\n- **Siente** la alegría y la esperanza en el ambiente al conocer que a través de estas generaciones llega el Salvador.\n\n**Reflexiona:** ¿Qué significa para mí ser parte de esta historia?\n\n## 5. Coloquio\nAl finalizar tu contemplación, dirige tu corazón a Dios en un coloquio personal. Puedes hablar con Él sobre lo que has visto y sentido. Pregúntale cómo puedes vivir con más consciencia de tu lugar en su historia de salvación. Abre tu corazón, cuéntale tus pensamientos y emociones.\n\n## 6. Examen de Oración Ignaciana\nAl terminar tu oración, realiza un examen breve sobre tu experiencia. Recuerda los momentos de luz y las inspiraciones que te han llegado. Agradece a Dios por los momentos de consuelo y reflexión, y pídele ayuda para ser más receptivo en el futuro. Este examen te ayudará a cultivar una relación más íntima con Dios día a día, permitiéndote discernir las experiencias de tu vida a la luz de tu fe.\n\nConfiando en que tu oración te acerque más al corazón de Dios, finaliza con un signo de la cruz y la certeza de que cada paso dado es parte del camino hacia una mayor comprensión de tu fe y misión en el mundo.", "reflexion": "### Guía de Relajación para la Meditación\n\nEncuentra un lugar cómodo donde puedas sentarte o reclinarte. Cierra los ojos suavemente y toma una respiración profunda, sintiendo cómo el aire llena tu abdomen. Exhala lentamente, dejando ir cualquier tensión o preocupación. Repite esto un par de veces, permitiendo que cada inhalación te llene de calma y cada exhalación libere el estrés. Abre tu mente y tu corazón a lo que estás a punto de reflexionar.\n\n---\n\nEn la travesía de la vida, todos llevamos a cuestas un legado de historias, relaciones y experiencias que nos han formado. Cada persona que nos ha precedido ha dejado su huella, contribuyendo a nuestro ser tal como somos hoy. En este sentido, es fascinante explorar cómo cada uno de nosotros es un producto de un vasto entramado de vínculos humanos, generaciones de amor, sacrificio, dificultades y alegrías.\n\nLa reflexión puede llevarnos a considerar nuestros propios orígenes. ¿Quiénes fueron las personas que nos han influído? ¿Qué historias han sido contadas y no contadas en nuestro viaje familiar? Tal vez podamos recordar a aquellos que lucharon y trabajaron para darnos las oportunidades que hoy disfrutamos. A veces, es en las historias de aquellos que nos precedieron que encontramos inspiración para enfrentar nuestros propios desafíos. \n\nAdemás, en nuestras interacciones diarias, ¿cómo impactamos las vidas de los que nos rodean? Cada encuentro es una oportunidad para dejar una marca positiva o construir puentes de entendimiento. Reflexionemos sobre cómo nuestras acciones y decisiones impactan a las futuras generaciones. Cada pequeño gesto de amabilidad tiene el potencial de transformarse en algo grande. La forma en que tratamos a los demás, el respeto que les brindamos y la empatía que cultivamos son semillas que pueden germinar en un futuro que aún no hemos imaginado.\n\nTambién podemos mirar hacia nuestro interior. Todos enfrentamos momentos de duda, confusión o desánimo. Reconocer la fragilidad de la condición humana nos permite ser más compasivos con nosotros mismos y con los demás. La autoaceptación puede ser un viaje enriquecedor, donde descubrimos que nuestras imperfecciones también nos hacen humanos y nos conectan con los demás.\n\nVolver a la esencia de lo que significa pertenecer a una comunidad nos invita a abrir los ojos a las conexiones que nos nutren. Formamos parte de un todo más grande que nosotros mismos. Las historias de alegría, tristeza, lucha y triunfo compartidas son lo que modela nuestras identidades y nos da sentido. ¿Cómo podemos, entonces, contribuir de manera significativa a esta comunidad?\n\nFinalmente, reflexionemos sobre el propio camino que elegimos. Cada uno tiene sus propios sueños, aspiraciones y deseos. Tal vez sea el momento de cuestionarnos: ¿estamos verdaderamente viviendo de acuerdo con esos ideales? Cada día es una nueva oportunidad para reescribir nuestra historia, para escoger nuevos caminos y para ser protagonistas activos de nuestra vida.\n\nEn última instancia, al meditar en nuestra genealogía, en nuestras relaciones y en nuestro propósito, podemos encontrar un sentido más profundo de conexión y significado. Abramos, por tanto, nuestro corazón a la reflexión y a la acción, permitiendo que cada pensamiento se convierta en una oportunidad para crecer y contribuir a un mundo más compasivo y solidario.", "mision": "Que la historia de nuestros antepasados inspire sabiduría y conexión en nuestras propias vidas hoy."}