{"fecha": "18-09-2025", "evangelio": "san Lucas 7, 36-50", "texto_evangelio": "Una mujer pecadora unge a Jesús\n36 Uno de los fariseos invitó a Jesús a comer, así que fue a la casa del fariseo y se sentó a la mesa.  37 Ahora bien, vivía en aquel pueblo una mujer que tenía fama de pecadora. Cuando ella se enteró de que Jesús estaba comiendo en casa del fariseo, se presentó con un frasco de alabastro lleno de perfume.  38 Llorando, se arrojó a los pies de Jesús, de manera que se los bañaba en lágrimas. Luego se los secó con los cabellos; también se los besaba y se los ungía con el perfume.\n39 Al ver esto, el fariseo que lo había invitado dijo para sí: «Si este hombre fuera profeta, sabría quién es la que lo está tocando y qué clase de mujer es: una pecadora».\n40 Entonces Jesús dijo a manera de respuesta:\n—Simón, tengo algo que decirte.\n—Dime, Maestro —respondió.\n41 —Dos hombres debían dinero a cierto prestamista. Uno debía quinientas monedas de plata y el otro, cincuenta.  42 Como no tenían con qué pagarle, el prestamista perdonó la deuda a los dos. Ahora bien, ¿cuál de los dos lo amará más?\n43 —Supongo que aquel a quien más le perdonó —contestó Simón.\n—Has juzgado bien —dijo Jesús.\n44 Luego se volvió hacia la mujer y dijo a Simón:\n—¿Ves a esta mujer? Cuando entré en tu casa, no me diste agua para los pies, pero ella me ha bañado los pies en lágrimas y me los ha secado con sus cabellos.  45 Tú no me besaste, pero ella, desde que entré, no ha dejado de besarme los pies.  46 Tú no me ungiste la cabeza con aceite, pero ella me ungió los pies con perfume.  47 Por esto te digo: si ella ha amado mucho, es que sus muchos pecados le han sido perdonados. Pero a quien poco se le perdona, poco ama.\n48 Entonces le dijo Jesús a ella:\n—Tus pecados quedan perdonados.\n49 Los otros invitados comenzaron a decir entre sí: «¿Quién es este que hasta perdona pecados?».\n50 —Tu fe te ha salvado —dijo Jesús a la mujer—; vete en paz.", "oracion": "# Oración Ignaciana: El Perdón que Transforma\n\n### Relajación\nTe invito a buscar un lugar cómodo donde puedas estar en paz y en silencio. Siéntate o recuéstate, cierra los ojos y toma varias respiraciones profundas. Inhala lentamente por la nariz, dejando que el aire llene tus pulmones, y exhala por la boca, liberando cualquier tensión que puedas sentir. Permite que la calma te envuelva, dejando atrás preocupaciones y distracciones.\n\n### Petición\nSeñor, hoy te pido que me concedas la gracia de comprender la profundidad de tu amor y perdón, como lo experimentó la mujer pecadora en la casa del fariseo. Que mi corazón esté abierto para recibir tu misericordia y compasión.\n\n### Método de Oración\nHoy vamos a practicar la **contemplación**. Este método nos permite sumergirnos en el relato evangélico y visualizar la escena. Al contemplar, puedes imaginar detalles, colores, voces y sentimientos que rodean a los personajes. Esto te llevará a una experiencia más profunda y personal.\n\n### Guía de Contemplación\nLee Lucas 7, 36-50. Imagina que estás en la casa del fariseo. \n\n1. Visualiza el ambiente: el salón, la mesa preparada, los olores de la comida.\n2. Escucha el murmullo de la gente que rodea a Jesús y lo que se dice de Él.\n3. Observa a la mujer que se acerca, cómo se siente al estar allí, su gesto de lavarle los pies.\n4. Escucha las palabras de Jesús: ¿qué tono usa? ¿Cómo se siente la mujer al recibir su perdón?\n\nReflexiona sobre esta pregunta: ¿Cómo resuena en mí la acción de esta mujer que se deja llevar por el amor y el arrepentimiento?\n\n### Coloquio\nHaz un breve coloquio con Jesús. Puede ser en silencio o en palabras. Expresa cómo te sientes al contemplar esta escena. Pregúntale sobre las partes que más han tocado tu corazón. Pide la gracia de vivir el perdón en tu vida, tanto recibirlo como ofrecerlo a los demás.\n\n### Examen de Oración Ignaciana\nAl finalizar tu oración, toma un momento para un examen breve. Piensa en lo que viviste hoy: ¿Qué sentí durante esta oración? ¿Cómo puedo llevar este encuentro con Jesús a mi vida diaria? Agradece a Dios por los momentos de claridad y por la experiencia de su amor. Abre tu corazón, y deja que el perdón y la misericordia fluyan en ti.", "reflexion": "### Guía de Relajación\n\nTómate un momento para encontrar un lugar cómodo. Respira profundamente, inhalando por la nariz y exhalando suavemente por la boca. Permite que cada exhalación te relaje un poco más. Cierra los ojos y siente cómo tu cuerpo se afloja. A medida que respires, concéntrate en el momento presente, dejando atrás las preocupaciones del día. \n\n### Reflexión\n\nEn nuestra vida diaria, podemos encontrarnos atrapados en el ruido constante de nuestras responsabilidades y rutinas. Sin embargo, hay momentos en los que una experiencia profunda nos toca el alma, llevándonos a reflexionar sobre quiénes somos y cómo nos relacionamos con los demás. \n\nImagina una escena, donde una persona se encuentra ante alguien que, en apariencia, puede ser considerado digno de alabanza o respeto. Este encuentro provoca distintas reacciones en aquellos que observan. Algunos pueden sentir celos, otros desprecio, y algunos incluso podrán entender el profundo acto de reconocimiento y vulnerabilidad que se despliega ante ellos.\n\nEn este proceso de conexión, surge una pregunta fundamental: ¿Cómo valoramos a las personas a nuestro alrededor? A menudo definimos a los demás por sus acciones, sus errores y sus éxitos. Pero, ¿qué pasaría si, en lugar de ello, comenzáramos a ver más allá de la superficie? Cada individuo lleva consigo una historia, una lucha, una belleza escondida que cómo nos comportamos y el sentido de la empatía que mostramos puede enriquecer nuestras interacciones y enriquecer nuestras almas. \n\nEn un momento de autenticidad, reconocemos los actos de amor y gratitud que son a menudo invisibles a los ojos de quienes nos rodean. La verdadera grandeza no reside en lo que hacemos, sino en cómo amamos a los demás. A veces, los gestos más sencillos, como escuchar a alguien en un momento de necesidad, pueden ser los que realmente transforman una relación o un entorno. \n\nEsto nos invita a observar nuestros propios corazones. ¿Llevamos cargas de juicio, resentimiento o desconfianza? Mantener esos sentimientos puede nublar nuestra visión y dificultar el camino hacia la compasión. Al liberar esos pesos, procuramos una conexión más auténtica con nosotros mismos y los demás. \n\nA menudo, las acciones más humildes y las emociones más sinceras son las que nos muestran el valor real que traemos al mundo. Pregúntate: ¿Qué pequeñas pero significativas acciones podrías llevar a cabo para honrar a aquellos que te rodean? Tal vez se trate de un gesto de sinceridad, de perdón o simplemente de un momento de escucha profunda. \n\nAsí, el acto de abrirse a los demás, de reconocer nuestras imperfecciones y las de ellos, nos permite cultivar un entorno donde el amor y la aceptación son el fundamento. En este viaje de introspección, recuerda que todos estamos aprendiendo y evolucionando, y que nuestra humanidad compartida es un lazo poderoso que nos une.\n\nEntonces, mientras concluimos esta reflexión, considérate como un viajero en esta senda de la vida, donde el amor, la empatía y el perdón son los guías que iluminan tu camino. Permite que este mensaje resuene en ti y que te invite a vivir de manera más auténtica y compasiva.", "mision": "En el perdón hallamos la paz y en la compasión, el camino hacia la transformación."}