{"fecha": "18-08-2025", "evangelio": "san Mateo 19,16-22", "texto_evangelio": "El joven rico(A)\n16 Sucedió que un joven se acercó a Jesús y le preguntó:\n—Maestro, ¿qué es lo bueno que debo hacer para obtener la vida eterna?\n17 —¿Por qué me preguntas sobre lo que es bueno? —respondió Jesús—. Solamente hay uno que es bueno. Si quieres entrar en la vida, obedece los mandamientos.\n18 —¿Cuáles? —preguntó el joven.\nContestó Jesús:\n—“No mates, no cometas adulterio, no robes, no presentes falso testimonio,  19 honra a tu padre y a tu madre” y “ama a tu prójimo como a ti mismo”.\n20 —Todos esos los he cumplido —dijo el joven—. ¿Qué más me falta?\n21 Jesús respondió:\n—Si quieres ser perfecto, anda, vende lo que tienes y dáselo a los pobres, y tendrás tesoro en el cielo. Luego ven y sígueme.\n22 Cuando el joven oyó esto, se fue triste porque tenía muchas riquezas.", "oracion": "# Oración Ignaciana: La Llamada a la Verdadera Riqueza\n\n**Relajación:**\nBusca un lugar cómodo y tranquilo, donde puedas estar a solas con Dios. Siéntate en una postura que te permita relajarte, cierra los ojos y respira profundamente. Inhala por la nariz, sostén el aire unos instantes y exhala lentamente por la boca. Permite que cada respiración te ayude a soltar las tensiones del día y a abrirte a la presencia del Señor.\n\n**Petición:**\nHoy, pido al Señor que ilumine mi corazón y mi mente para entender qué significa seguirlo de verdad y cómo puedo desprenderme de las ataduras materiales que me impiden ser plenamente suyo.\n\n**Método: Meditación**\nEn este momento, utilizaremos la meditación. Este método consiste en reflexionar sobre el texto bíblico, en este caso, el pasaje de Mateo 19,16-22. Al hacerlo, abrimos nuestro corazón y nuestra mente para escuchar lo que Dios quiere revelarnos a través de sus palabras y su mensaje.\n\n**Guía de Reflexión:**\nEn Mateo 19,16-22, un joven se acerca a Jesús para preguntarle qué debe hacer para obtener la vida eterna. A través de este encuentro, Jesús le revela la exigencia de una vida auténticamente comprometida con Dios. Reflexionemos sobre lo siguiente:\n\n1. ¿Qué significa para mí la vida eterna? ¿Cómo entiendo mi relación con Dios en este contexto?\n2. El joven se va triste porque tiene muchas riquezas. ¿Cuál es mi propia \"riqueza\" que podría estar obstaculizando mi entrega total a lo que Dios me pide?\n3. ¿Estoy dispuesto a renunciar a lo que me ata para seguir a Jesús con un corazón abierto y libre?\n\n**Coloquio:**\nEn este momento de oración, habla con Jesús como lo harías con un amigo íntimo. Cuéntale cómo te sientes en relación con el texto que acabamos de meditar. Pregúntale qué áreas de tu vida necesita que examines y sugiérele tus deseos de seguirlo más de cerca. Permite que Su respuesta resuene en tu corazón.\n\n**Examen de Oración:**\nAl finalizar tu oración, toma un momento para hacer un examen. Considera cómo te has sentido durante esta sesión, qué pensamientos surgieron y cómo te has encontrado con Dios en este tiempo. Reflexiona sobre las decisiones que has tomado en tu vida diaria y cómo se alinean con el llamado que sientes en tu corazón. Reconoce las distracciones, las luchas y las gratitudes que has experimentado. Este momento de examen te ayudará a crecer y a sentirte más conectado con la voluntad de Dios en tu vida.\n\n---\n\nCon esta oración, busca no solo confrontar tus propias riquezas y ataduras, sino también abrirte al amor y a la gracia que Dios tiene para ti. Recuerda que cada paso que tomas hacia Él es un paso en dirección a la verdadera libertad.", "reflexion": "### Guía de Relajación\n\nAntes de comenzar esta reflexión, te invito a encontrar un lugar cómodo y tranquilo. Cierra los ojos y respira profundamente. Inhala por la nariz contando hasta cuatro, mantén el aire por unos segundos, y luego exhala lentamente por la boca. Repite esta respiración un par de veces. Permite que tu mente se aquiete y prepárate para abrirte a nuevas ideas.\n\n---\n\nCuando se trata de la vida y nuestras aspiraciones, a menudo nos encontramos en una encrucijada donde se nos presenta una profunda pregunta: ¿qué es lo que verdaderamente valoramos? En nuestro día a día, es fácil distraernos con las cosas superficiales, pero dentro de nosotros hay un llamado más profundo que nos invita a reflexionar sobre nuestras prioridades.\n\nImagina a una persona que tiene todas las características del éxito a su alrededor: riqueza, estatus, y muchos logros. Sin embargo, a pesar de todo esto, siente un vacío que no logra llenar. Esta situación es un retrato de una experiencia humana muy común. En nuestra búsqueda de la felicidad, a veces nos olvidamos de que los bienes materiales y el reconocimiento no son el fin último de nuestras vidas. Nos invitan a cuestionar: ¿qué significa realmente vivir bien?\n\nLa búsqueda de la autenticidad es una jornada personal y única. Puede que haya valores en nuestro interior que nos llaman, que nos sugieren que hay más en la vida que acumular o conquistar. Reflexionemos sobre cuántas veces hemos privilegiado las expectativas externas por encima de nuestra verdadera esencia. La lucha interna que enfrentamos puede ser abrumadora, pero también es el espacio donde se encuentra la posibilidad de crecimiento.\n\nConsideremos la idea de desprendernos de lo que no nos sirve. Es un proceso que puede ser doloroso, ya que nos vemos obligados a soltar lo conocido y enfrentar lo desconocido. Este desapego no se trata solo de bienes materiales, sino también de ideas, relaciones o hábitos que, aunque cómodos, ya no nos acercan a lo que realmente deseamos ser. En ese desapego, descubrimos la libertad para reinventarnos y redescubrir nuestra pasión.\n\nPregúntate: ¿estoy viviendo alineado con mis valores más profundos? Reflexiona sobre lo que realmente te hace feliz y pleno. A menudo, las respuestas más valiosas no vienen de las expectativas ajenas, sino de un diálogo interno honesto. Escuchar nuestra voz interior puede guiarnos hacia una vida más plena y auténtica.\n\nA medida que nos adentramos en este proceso de introspección, también se abre una puerta hacia el servicio y la generosidad. La verdadera satisfacción, a menudo, se encuentra cuando dirigimos nuestra atención hacia los demás, entendiendo que nuestras acciones pueden tener un impacto significativo en el mundo. Esa conexión con la humanidad, con el entorno y con aquellos que nos rodean, nutre nuestra existencia de maneras que a veces no podemos anticipar.\n\nHoy, te invito a explorar esas preguntas y reflexiones en tu vida. Permítete experimentar, soltar y abrirte a nuevas posibilidades. A fin de cuentas, cada decisión que tomamos es una oportunidad para acercarnos a una vida más auténtica y significativa. Al final del camino, el verdadero éxito puede no ser medido por la riqueza o el reconocimiento, sino por la calidad de nuestras relaciones, la paz interior que cultivamos y la huella que dejamos en aquellos que nos rodean.\n\nAsí que, ¿qué decisiones vas a tomar hoy para construir esa vida? Te animo a que tomes el tiempo que necesites para reflexionar y, quizás, reorientar tu camino hacia lo que realmente importa.", "mision": "Que el deseo de lo esencial nos lleve a valorar la verdadera riqueza de la vida."}