{"fecha": "18-07-2025", "evangelio": "san Mateo 12,1-8", "texto_evangelio": "Señor del sábado(A)(B)\n12 Por aquel tiempo pasaba Jesús por los sembrados un día sábado. Sus discípulos tenían hambre, así que comenzaron a arrancar algunas espigas de trigo y a comérselas.  2 Al ver esto, los fariseos le dijeron:\n—¡Mira! Tus discípulos están haciendo lo que está prohibido en día sábado.\n3 Él contestó:\n—¿No han leído lo que hizo David en aquella ocasión en que él y sus compañeros tuvieron hambre?  4 Entró en la casa de Dios; él y sus compañeros comieron los panes consagrados a Dios, lo que no se les permitía a ellos, sino solo a los sacerdotes.  5 ¿O no han leído en la Ley que los sacerdotes en el Templo profanan el sábado sin incurrir en culpa?  6 Pues yo les digo que aquí está algo más grande que el Templo.  7 Si ustedes supieran qué significa esto: “Lo que pido de ustedes es misericordia y no sacrificios”, no condenarían a los que no son culpables.  8 Sepan que el Hijo del hombre es Señor del sábado.", "oracion": "# Oración Ignaciana sobre Mateo 12,1-8\n\n### 1. Relajación\n\nTe invito a encontrar un lugar cómodo y tranquilo, donde puedas estar a solas por unos momentos. Cierra los ojos, respirando profunda y pausadamente. Al inhalar, siente cómo llenas tu ser de paz y calma, y al exhalar, libera cualquier tensión o preocupación que puedas tener. Permítete estar presente en este momento, abriendo tu corazón a la experiencia de la oración.\n\n### 2. Petición\n\nPidamos al Señor la gracia de comprender el verdadero sentido de la ley, que nos ayude a ver más allá de las normas y tradiciones, y descubrir cómo vivir la compasión y la misericordia en nuestras acciones diarias.\n\n### 3. Método de Oración\n\nHoy utilizaremos la **contemplación**. Este método nos invita a imaginar la escena que se presenta en el Evangelio, visualizando los personajes, los detalles del entorno, y sintiendo las emociones que surgen. De esta forma, podemos sumergirnos en la experiencia y abrirnos a las enseñanzas que Dios quiere revelarnos.\n\n### 4. Guía de Homilía y Reflexión\n\nEn Mateo 12,1-8, Jesús confronta a los fariseos que critican a sus discípulos por cosechar espigas en sábado. Aquí, Jesús nos muestra que la misericordia supera las leyes estrictas. Reflexionemos sobre lo siguiente:\n\n- **¿Cómo puede la rigidez de las normas impedirme ver la necesidad de amor y compasión en mis relaciones cotidianas?**\n- **¿En qué ocasiones me he encontrado priorizando la ley sobre el bienestar de las personas que me rodean?**\n- **¿Cómo puedo vivir más plenamente la misericordia en mi vida diaria, siguiendo el ejemplo de Jesús?**\n\n### 5. Coloquio\n\nEn tu mente y corazón, habla con Jesús sobre lo que has experimentado en esta reflexión. Cuéntale tus propias luchas con la ley y el amor. Pregúntale cómo puedes ser un instrumento de su misericordia en el mundo. Escucha su voz dentro de ti, que te guía y te ilumina.\n\n### 6. Examen de Oración Ignaciana\n\nAl concluir tu oración, toma un momento para reflexionar sobre tu experiencia. Pregúntate:\n\n- **¿Qué me ha llamado más la atención?**\n- **¿Cómo he sentido la presencia de Dios en este momento?**\n- **¿Qué resolución puedo tomar para vivir más en sintonía con el mensaje de amor y misericordia que Jesús presenta en este pasaje?**\n\nQue esta oración te ayude a crecer en tu relación con Cristo y a vivir cada día con un corazón lleno de compasión y amor por los demás. Amén.", "reflexion": "### Guía de Relajación\n\nAntes de comenzar este viaje de reflexión, tómate un momento para encontrar un lugar tranquilo. Siéntate cómodamente y cierra los ojos suavemente. Respira profundamente, inhalando por la nariz y exhalando por la boca. Siente cómo cada inhalación te llena de calma y cada exhalación te libera de tensiones. Permite que tu mente se aquiete y prepárate para explorar el mensaje que surge del corazón de la experiencia humana.\n\n### Reflexión\n\nEn nuestra vida, a menudo encontramos puntos de tensión entre lo que consideramos normas y lo que nos dicta nuestra propia humanidad. En ocasiones, podemos sentir que las reglas y expectativas sociales nos presionan y nos alejan de lo esencial: el cuidado de nosotros mismos y de los demás. La búsqueda por cumplir con estándares impuestos puede alimentar un vacío y dejarnos con un sentimiento de desasosiego.\n\nImagina un día en el que emergen necesidades inmediatas. Quizás te encuentras en una situación en la que ayudar a un ser querido o atender tus propias necesidades parece estar en conflicto con las reglas que condicionan tu entorno. En esos momentos, surge la pregunta: ¿qué es lo más importante? ¿Es la letra de la norma o el espíritu que guía nuestras acciones?\n\nCada uno de nosotros enfrenta decisiones que nos ponen a prueba. Nos vemos confrontados constantemente con la elección entre adherirnos a lo establecido o seguir lo que nuestra conciencia nos dictan. Las normas, aunque útiles, pueden volverse rígidas. Es aquí donde podemos preguntarnos: ¿realmente están diseñadas para nuestro bienestar, o a veces se convierten en cadenas que nos atan?\n\nEs crucial recordar que la compasión, la empatía y la conexión con nuestro entorno son valores que deben prevalecer. Nuestra humanidad está en el centro de nuestras decisiones. Pregúntate qué es lo que verdaderamente nutre tu espíritu y el de quienes te rodean. Permítete ser flexible en tus pensamientos, permitiendo que la bondad y la comprensión guíen tus pasos.\n\nCuando reflexionamos sobre la esencia de nuestras acciones, encontramos que el verdadero significado no está en la mera observancia de reglas, sino en el acto de servir y cuidar. ¿Cómo podemos crear un espacio en nuestras vidas donde lo humano, lo auténtico y lo compasivo prevalezca?\n\nEste es un momento de liberación, un llamado a desafiar las expectativas que limitan nuestro ser. La invitación es a actuar desde un lugar de amor y respeto, donde cada decisión se tome considerando las necesidades reales de quienes nos rodean y de nosotros mismos. Que nuestra búsqueda colectiva sea por una vida que respete la esencia de cada persona, donde los actos de bondad y comprensión se conviertan en las verdaderas normas que guíen nuestro camino.\n\nAl final del día, reflexiona sobre cómo tus acciones reflejan tu compromiso hacia la empatía. Permítete sentir la paz que proviene de actuar en consonancia con tu propia humanidad, recordando que cada gesto de bondad es un paso hacia un mundo más armonioso. Este es un viaje que todos debemos emprender juntos, recordando que al cuidar de nosotros mismos y de los demás, construimos un futuro basado en la compasión y el entendimiento mutuo.", "mision": "Que la compasión nos guíe en nuestras acciones, recordando siempre la importancia de la humanidad."}