{"fecha": "18-05-2025", "evangelio": "San Juan 13, 31-33a. 34-35", "texto_evangelio": "Jesús predice la negación de Pedro\n31 Cuando Judas hubo salido, Jesús dijo:\n—Ahora es glorificado el Hijo del hombre y Dios es glorificado en él.  32 Si Dios es glorificado en él, Dios glorificará al Hijo en sí mismo y lo hará muy pronto.\n33 »Mis queridos hijos, poco tiempo me queda para estar con ustedes. Me buscarán y lo que antes dije a los judíos, ahora se lo digo a ustedes: Adonde yo voy, ustedes no pueden ir.\n34 »Este mandamiento nuevo les doy: que se amen los unos a los otros. Así como yo los he amado, también ustedes deben amarse los unos a los otros.  35 De este modo todos sabrán que son mis discípulos, si se aman los unos a los otros.", "oracion": "# La Nueva Commandment: Amor como Señal\n\n### Relajación\nTe invito a que busques un lugar cómodo y tranquilo donde puedas estar en silencio, lejos de las distracciones. Cierra los ojos, respira profundamente y permite que tu cuerpo se relaje. Imagina que cada exhalación libera cualquier tensión que puedas sentir, mientras que cada inhalación te llena de paz y serenidad.\n\n### Petición\nPidamos al Señor la gracia de comprender y vivir el nuevo mandamiento del amor, que nos invite a ser testigos suyos a través de nuestras acciones diarias.\n\n### Método de Oración Ignaciana\nHoy elegiremos la **contemplación**. Este método consiste en vivir los pasajes del Evangelio no solo con la mente, sino también con el corazón y los sentidos. Imagina la escena en la que Jesús habla a sus discípulos, busca sumergirte en el ambiente, los sonidos y las emociones presentes.\n\n### Reflexión\n- **Amor como distintivo**: ¿Cómo puedo vivir y manifestar el amor de Cristo en mi vida diaria?\n- **Identidad en Cristo**: ¿Qué significa para mí ser discípulo de Jesús en el contexto de mi comunidad?\n- **Actos concretos**: ¿Cuáles son algunos actos específicos de amor que puedo realizar esta semana en mi entorno?\n\n### Coloquio\nMientras reflexionas sobre estas preguntas, lleva tus pensamientos a una conversación íntima con Jesús. Puedes decirle lo que sientes acerca de su mandamiento, expresarle tus frustraciones o alegrías en el camino del amor. Imagina que Él te escucha y responde, llena tu corazón de su presencia. Te invito a que le pidas claridad en la manera en que puedes amar a otros.\n\n### Examen de Oración Ignaciana\nAl finalizar tu oración, realiza un examen breve de cómo fue esta experiencia. Reflexiona sobre:\n1. El momento en que sentiste mayor paz y conexión con Dios.\n2. Las emociones que surgieron durante tu contemplación.\n3. Las resoluciones o compromisos que podrías asumir para vivir el amor de Cristo de manera más efectiva en el día a día.\n\nQue esta oración sea un paso más en tu camino hacia una vida llena del amor que Jesús nos enseñó. Amén.", "reflexion": "Querido amigo,\n\nHoy quiero invitarte a una profunda reflexión sobre lo que significa realmente amar y lo que implica el acto de reconocer la bondad en los demás. Imagina un momento en el que se produce un cambio significativo en tu vida, un instante en el que entiendes que la conexión con otras personas es fundamental para tu propia existencia. En ese momento, te das cuenta de que el amor, en todas sus formas, es el verdadero motor de nuestras acciones.\n\nA menudo, en nuestras dinámicas cotidianas, olvidamos el poder de la empatía y la compasión. Nos envolvemos en nuestro propio mundo, aislándonos del sufrimiento y la alegría de los otros. Sin embargo, si somos capaces de mirar más allá de nuestras preocupaciones personales, podemos encontrar una fuente inagotable de fortaleza en los vínculos que cultivamos con quienes nos rodean. Cada gesto amable, cada palabra de aliento, se convierte en un hilo que entrelaza nuestras vidas, tejiendo una red de apoyo y comprensión.\n\nReflexiona sobre cómo pequeñas acciones pueden tener un impacto enorme. Un simple acto de bondad puede ser la luz en el día gris de alguien más; puede ofrecer esperanza a donde antes había desánimo. Nunca subestimes el poder de la conexión humana. Al elegir amarnos y cuidarnos mutuamente, no solo enriquecemos nuestras propias vidas, sino que también sembramos semillas de cambio en el mundo.\n\nConsidera, también, el legado que dejas: ¿qué huella quieres imprimir en la vida de los demás? Cada decisión que tomas, cada relación que construyes, tiene el potencial de transformar realidades. En este sentido, el amor se convierte en una responsabilidad compartida, un llamado a actuar con consciencia y responsabilidad hacia aquellos que nos rodean.\n\nTe animo a hacer de este amor un ejercicio diario, a esforzarte por ver a las personas en su esencia, más allá de sus defectos o errores. En ese acto de reconocer la humanidad en cada ser, encontramos un camino hacia la verdadera libertad y la paz interior.\n\nAsí, al final del día, nuestra capacidad de amar se convierte en la medida más auténtica de nuestra humanidad. ¿Te acompañas en esta reflexión y en la búsqueda de construir un mundo más solidario y compasivo? La respuesta a esta pregunta, querido amigo, puede marcar el inicio de un viaje transformador para ti y para quienes te rodean.", "mision": "Hoy te invito a dedicar un momento para escribir una carta o un mensaje a alguien a quien no hayas contactado en un tiempo. Exprésale tu aprecio o comparte una buena noticia de tu vida. Este simple gesto no solo fortalecerá el vínculo con esa persona, sino que también te conectará con tus propios sentimientos de gratitud y esperanza."}