{"fecha": "18-06-2025", "evangelio": "san Mateo 6,1-6.16-18", "texto_evangelio": "El dar a los necesitados\n6 »Cuídense de no hacer sus obras de justicia delante de la gente para llamar la atención. Si actúan así, su Padre que está en el cielo no les dará ninguna recompensa.\n2 »Por eso, cuando des a los necesitados, no lo anuncies al son de trompeta, como lo hacen los hipócritas en las sinagogas y en las calles para que la gente les rinda homenaje. Les aseguro que ellos ya han recibido toda su recompensa.  3 Más bien, cuando des a los necesitados, que no se entere tu mano izquierda de lo que hace la derecha,  4 para que tu limosna sea en secreto. Así tu Padre, que ve lo que se hace en secreto, te recompensará.\n5 »Cuando oren, no sean como los hipócritas, porque a ellos les encanta orar de pie en las sinagogas y en las esquinas de las plazas para que la gente los vea. Les aseguro que ya han obtenido toda su recompensa.  6 Pero tú, cuando te pongas a orar, entra en tu cuarto, cierra la puerta y ora a tu Padre, que está en lo secreto. Así tu Padre, que ve lo que se hace en secreto, te recompensará.  \n16 »Cuando ayunen, no pongan cara triste como hacen los hipócritas, que cambian sus rostros para mostrar que están ayunando. Les aseguro que estos ya han obtenido toda su recompensa.  17 Pero tú, cuando ayunes, perfúmate la cabeza y lávate la cara  18 para que no sea evidente ante los demás que estás ayunando, sino solo ante tu Padre, que está en lo secreto; y tu Padre, que ve lo que se hace en secreto, te recompensará.", "oracion": "# Oración Ignaciana: La Authenticidad en el Don\n\n### 1. Relajación\nBusquemos un lugar cómodo y tranquilo. Siéntate erguido, con los pies planos sobre el suelo y las manos descansando sobre tus muslos. Cierra los ojos y respira profundamente. Inhala por la nariz y exhala lentamente por la boca. Siente cómo el aire llena tus pulmones y cómo se disipan las tensiones con cada exhalación. Permite que tu mente se aquiete y tu corazón se abra a la presencia de Dios.\n\n### 2. Petición\nTe invito a que pidas a Dios la gracia de poder vivir auténticamente en tu relación con Él y con los demás. Pide la sabiduría para actuar con sinceridad en tus acciones, sin buscar la aprobación de otros ni la gloria personal.\n\n### 3. Método de Oración\nHoy elegimos la **contemplación**, ya que el pasaje de Mateo 6,1-6.16-18 nos ofrece un contexto visual y situaciones que invitan a sumergirnos en la escena. Al contemplar, trata de imaginar los personajes, el entorno y las emociones presentes en la enseñanza de Jesús.\n\n### 4. Guía de Reflexión\nLee el texto (Mateo 6,1-6.16-18) y reflexiona sobre lo siguiente:\n- ¿Cómo Jesús nos insta a obrar en secreto, sin buscar recompensas públicas?\n- ¿Qué significa para mí “hacer el bien” sin que otros lo noten?\n- ¿En qué áreas de mi vida estoy buscando reconocimiento y cómo puedo centrarme en la pureza de mis intenciones?\n\n### 5. Coloquio\nImagínate en un lugar sereno junto a Jesús. Abre tu corazón y comparte con Él tus pensamientos, tus deseos y tus luchas. Pregúntale cómo puedes vivir de forma más auténtica en tu fe. Escucha Su respuesta, que viene a través de la paz, la claridad o una nueva comprensión. No te apresures; disfruta de este momento de conexión íntima.\n\n### 6. Examen\nAl finalizar esta oración, toma un momento para realizar un examen. Reflexiona sobre las siguientes ideas: \n- ¿Cuándo he actuado de manera auténtica y he dado sin esperar nada a cambio?\n- ¿En qué situaciones he buscado la aprobación de otras personas y he olvidado la misión de vivir para Dios?\n- ¿Cómo puedo seguir creciendo en mi vida de fe, buscando siempre más la gloria de Dios que la mía propia?\n\nPide a Dios que te ilumine en tu camino hacia la autenticidad y la sinceridad, tanto en lo que haces en secreto como en lo que expresas en tu vida diaria. Amén.", "reflexion": "### Guía de Relajación para la Meditación\n\nToma un momento para encontrar un lugar cómodo. Siéntate en una posición que te resulte placentera. Cierra los ojos suavemente y respira profundamente. Inhala por la nariz, siente cómo se expande tu abdomen, y luego exhala lentamente por la boca. Haz esto varias veces, permitiendo que cada respiración te relaje un poco más. Ahora, lleva tu atención a tu interior y prepárate para reflexionar.\n\n---\n\nEn la vida, a menudo nos encontramos atrapados en la búsqueda de validaciones externas y la aprobación de quienes nos rodean. Sin embargo, la verdadera esencia de nuestras acciones puede perderse en este constante afán por resaltar ante los demás. Este momento de reflexión nos invita a profundizar en nuestras motivaciones más íntimas.\n\nImagina que realizas un acto bueno, algo que podría marcar la diferencia en la vida de otra persona. ¿Por qué lo haces? ¿Es para que otros lo noten y te elogien, o surge de un deseo auténtico de contribuir al bienestar de alguien más? Considera cómo, al desprenderte del deseo de reconocimiento, tu acción cobra un significado más profundo, alejándola del egocentrismo.\n\nLa autenticidad en nuestras acciones es una invitación a conectar con nuestro ser interior y con el entorno que nos rodea. La verdadera generosidad nace del corazón y no busca recompensa. Pregúntate: ¿Cómo cultivar una actitud de entrega desinteresada? A veces, el silencio, la humildad y la discreción pueden ser más poderosos que cualquier acto grandioso. \n\nLa introspección también nos lleva a reflexionar sobre el cuidado de uno mismo, tanto en lo físico como en lo emocional. Alimentarte de manera saludable, descansar adecuadamente y dedicar tiempo a la reflexión son actos que te permiten estar en equilibrio contigo mismo. Sin embargo, al hacerlo, pregúntate también: ¿Lo hago por mí mismo, o me preocupa más lo que otros piensen de mí? Si cada acción proviene de un lugar de amor hacia uno mismo, se convierte en un acto genuino y no en una forma de presentarse ante el mundo.\n\nEl viaje hacia la autenticidad implica, a veces, renunciar al deseo de ser elogiado. Al meditar sobre esto, podemos preguntarnos: ¿Qué significaría actuar con total sinceridad, dejando de lado las expectativas ajenas? Un camino de autocrecimiento se abre ante nosotros cuando nuestras acciones son auténticas, no influenciadas por la necesidad de aprobación constante.\n\nLa conexión con otros también juega un papel importante en nuestra reflexión. Cada interacción puede ser vista como una oportunidad para compartir wz y no solo una plataforma para lucirnos. Puedes preguntarte cómo puedes escuchar y aprender del otro, en lugar de enfocarte en lo que deseas que ellos piensen de ti.\n\nFinalmente, recuerda que la esencia de nuestras decisiones y actos se manifiesta en la calidad de nuestras relaciones y en la paz que sentimos dentro de nosotros. ¿Cómo puedes trabajar cada día para ser más consciente de tus intenciones y el impacto que generan en tu vida y en la de los demás?\n\nEste breve recorrido invita a la introspección profunda. Permítete sentir, reconocer y entender tus motivaciones, elige caminar cada día con honestidad y amor; no solo hacia el exterior, sino también hacia ti mismo.", "mision": "Que nuestras acciones sean auténticas, buscando el bien sin espera de reconocimiento; la verdadera grandeza se oculta."}