{"fecha": "18-10-2025", "evangelio": "san Lucas 10,1-9", "texto_evangelio": "Jesús envía a los setenta y dos(A)(B)(C)\n10 Después de esto, el Señor escogió a otros setenta y dos para enviarlos de dos en dos delante de él a todo pueblo y lugar adonde él pensaba ir.  2 «La cosecha es abundante, pero son pocos los obreros —les dijo—. Por tanto, pidan al Señor de la cosecha que envíe obreros a su campo.  3 ¡Vayan ustedes! ¡Presten atención! Porque los envío como corderos en medio de lobos.  4 No lleven monedero ni bolsa ni sandalias; tampoco se detengan a saludar a nadie por el camino.\n5 »En cualquier casa que entren, digan primero: “Paz a esta casa”.  6 Si hay allí alguien que promueva la paz, la paz de ustedes reinará en ella; y si no, la paz regresará a ustedes.  7 Quédense en esa casa, coman y beban de lo que ellos tengan, porque el trabajador tiene derecho a su salario. No anden de casa en casa.\n8 »Cuando entren en un pueblo y los reciban, coman lo que les sirvan.  9 Sanen a los enfermos que encuentren allí y díganles: “El reino de Dios está cerca de ustedes”.  ", "oracion": "# Oración Ignaciana: La Misión del Sostenimiento\n\n### 1. Relajación\nBusquemos un lugar cómodo y tranquilo donde podamos sentarnos, cerrar los ojos y respirar profundamente. Permite que cada exhalación te ayude a soltar las tensiones del día. Con cada respiración, siente cómo tu cuerpo se relaja y se prepara para la oración.\n\n### 2. Petición\nSeñor, ayúdame a abrir mi corazón al llamado que me haces en esta misión.\n\n### 3. Método\nHoy elegimos la **contemplación**, un método que nos invita a sumergirnos en la narrativa del texto, utilizando nuestros sentidos para vivir y experimentar la escena descrita. Al contemplar, buscamos no solo entender, sino sentir la presencia de Dios en la historia.\n\n### 4. Guía de Contemplación\nAhora, abramos el Evangelio de Lucas 10,1-9. Imaginemos que estamos juntos con Jesús, en el momento en que envía a sus discípulos. \n\n1. **Visualiza el entorno**: ¿dónde te encuentras? Imagina un paisaje rural, un camino polvoriento, el aire cálido. Escucha el murmullo de la gente alrededor, la risa de los niños, el canto de las aves.\n   \n2. **Siente la llamada**: observa cómo Jesús se dirige a sus discípulos. Siente su urgencia y amor en cada palabra. ¿Qué emoción te provoca esa misión? ¿Qué puedes escuchar en su voz?\n\n3. **Percibe las instrucciones**: Jesús les dice que se vayan como ovejas en medio de lobos. Reflexiona sobre el sentido del sacrificio y la valentía. ¿Qué significa para ti confiar en la providencia divina al salir a la misión?\n\nLlévate esta pregunta a la oración: ¿Cómo estoy preparado para responder al llamado de Jesús en mi vida?\n\n### 5. Coloquio\nHabla con Jesús como lo harías con un amigo. Cuéntale tus sentimientos, tus temores ante la misión que te propone. Pregúntale cómo puedes ser un mejor instrumento de su paz y amor en el mundo. Escucha con calma y confianza, dejando que sus palabras resuenen en ti.\n\n### 6. Examen de Oración Ignaciana\nAl final de tu oración, reflexiona sobre tu experiencia. ¿Sentiste alguna inspiración particular? Tómate un momento para dar gracias a Dios por el tiempo dedicado a la oración y por cualquier luz que hayas recibido. Recuerda que este examen se centra en cómo ha sido tu encuentro con Dios y en cómo puedes llevar esa experiencia a tu vida diaria. \n\nQue esta oración te fortalezca en tu misión y tu caminar diario.", "reflexion": "### Guía de Relajación\n\nAntes de sumergirnos en la reflexión, tómate un momento para encontrar un espacio tranquilo. Cierra los ojos suavemente y respira profundamente. Inhala contando hasta cuatro, mantén la respiración por un instante, y luego exhala lentamente, dejando ir cualquier tensión. Repite esto un par de veces, permitiendo que tu mente se aquiete y se abra a nuevas percepciones.\n\n### Reflexión\n\nImagina un mundo en el que cada persona es un mensajero, portador de una misión única que va más allá de sí misma. Este mundo se teje en la cotidianidad de nuestras interacciones, donde cada encuentro puede ser una oportunidad para llevar luz y esperanza a los demás.\n\nVisualiza a alguien que lleva un mensaje importante. Este mensajero no solo se concentra en el destino, sino que, consciente del viaje, se encuentra con las personas en el camino. Es un recordatorio de que estamos conectados, de que cada pequeño gesto o palabra tiene el poder de transformar el día de alguien más. ¿Cuál es el mensaje que tú llevas contigo?\n\nEn esta travesía, puede que te encuentres con momentos de incertidumbre, tal vez incluso rechazos. Sin embargo, cada paso se sostiene en la fe en que lo que ofreces tiene valor. La vida, en su esencia, se trata de compartir y escuchar; de ser receptivos a las necesidades de los demás y responder con generosidad. Pregúntate: ¿Cómo puedo estar más presente en las vidas de quienes me rodean? \n\nAsí como el mensajero tiene la tarea de ofrecer un mensaje de esperanza, todos estamos llamados a ser agentes de cambio en nuestra comunidad. Reflexiona sobre las pequeñas acciones cotidianas que realizas y cómo pueden influir en la vida de otra persona. Tal vez es una sonrisa, una palabra amable, o incluso la disponibilidad de escuchar a quien lo necesita. Cada acción, por más simple que sea, puede sembrar una semilla de bienestar.\n\nAdemás, considera la importancia del entorno en el que te mueves. En una sociedad que a menudo puede parecer desinteresada o incluso hostil, es esencial convertirse en un faro de luz. Cada pequeña decisión consciente que tomas puede contribuir a crear un ambiente más compasivo y solidario. Pregúntate: ¿Qué tipo de espacio deseas cultivar a tu alrededor?\n\nPor último, recuerda que la misión no siempre se trata de grandes gestos. A veces, lo más significativo es la dedicación silenciosa y constante a los demás. Aceptar tu papel en la comunidad implica estar dispuesto a aprender de las experiencias de otros, a dejarte tocar por sus historias. Reflexiona sobre cómo puedes abrirte a esta realidad.\n\nAl finalizar esta meditación, lleva contigo la invitación a ser un mensajero de tu propia verdad, a estar presente y a construir puentes de conexión con los demás. Que en cada acción, por pequeña que sea, encuentres el poder de transformar no solo tu vida, sino también la de quienes te rodean.", "mision": "Que nuestros corazones se abran a la compasión y la generosidad en cada encuentro diario."}