{"fecha": "18-11-2025", "evangelio": "san Lucas 19, 1-10", "texto_evangelio": "Zaqueo, el recaudador de impuestos\n19 Jesús llegó a Jericó y comenzó a cruzar la ciudad.  2 Resulta que había allí un hombre llamado Zaqueo, jefe de los recaudadores de impuestos, que era rico.  3 Estaba tratando de ver quién era Jesús, pero la multitud se lo impedía, pues era de baja estatura.  4 Por eso se adelantó corriendo y se subió a un árbol sicómoro para poder verlo, ya que Jesús iba a pasar por allí.\n5 Llegando al lugar, Jesús miró hacia arriba y le dijo:\n—Zaqueo, baja enseguida. Tengo que quedarme hoy en tu casa.\n6 Así que se apresuró a bajar y, muy contento, recibió a Jesús en su casa.\n7 Al ver esto, todos empezaron a murmurar: «Ha ido a hospedarse con un pecador».\n8 Pero Zaqueo dijo resueltamente:\n—Mira, Señor, ahora mismo voy a dar a los pobres la mitad de mis bienes y si en algo he defraudado a alguien, le devolveré cuatro veces la cantidad que sea.\n9 —Hoy ha llegado la salvación a esta casa —le dijo Jesús—, ya que este también es hijo de Abraham.  10 Porque el Hijo del hombre vino a buscar y a salvar lo que se había perdido.", "oracion": "# Encuentro con el Amor Transformador\n\n**Relajación:**\nBusca un lugar cómodo donde puedas estar en silencio y sin distracciones. Respira profundamente, inhalando paz y exhalando cualquier preocupación que te impida centrarte en la presencia de Dios.\n\n**Petición:**\nSeñor, abre mi corazón para que pueda reconocer tu amor en mi vida.\n\n**Método: Contemplación**\nEn esta ocasión, utilizaremos la contemplación, ya que el relato de la conversión de Zaqueo incluye una narrativa rica en detalles que invita a la vivencia. La contemplación nos permite sumergirnos en la escena, percibiendo lo que se experimenta en el entorno y en la interacción con Jesús.\n\n**Guía de Contemplación:**\nImagina la escena descrita en Lucas 19, 1-10. Primero, colócate en el contexto de Jericó, observando la multitud que rodea a Jesús. Visualiza las casas, los árboles y el clima del día. Escucha el murmullo de la gente, siente su expectación.\n\nEnfócate en Zaqueo subiendo al árbol: siente el impulso de la curiosidad mezclada con la vergüenza. Observa las miradas de la gente sobre él, su pequeña estatura, y la alegría y sorpresa cuando Jesús lo llama por su nombre. ¿Cómo se siente Zaqueo en ese momento de encuentro? Permítete experimentar la transformación del corazón que se produce al ser mirado por el Señor.\n\n**Reflexión:**\n¿De qué manera el amor de Jesús puede transformar mi vida?\n\n**Coloquio:**\nDirígete a Jesús con tus palabras. Puedes expresar tu gratitud por su mirada que transforma. Comparte con Él tus propios encuentros, tus luchas y tus deseos de una vida más cercana a Su amor.\n\n**Examen de Oración Ignaciana:**\nAl finalizar tu oración, haz una breve evaluación de tu experiencia. Revisa lo que has sentido, lo que has conversado con Dios y cómo te ha tocado esta revelación de su amor. Con gratitud, piensas en lo que puedes llevar contigo en tu día a día.", "reflexion": "### Guía de Relajación\n\nAntes de comenzar, te invito a encontrar un lugar tranquilo. Siéntate cómodamente y cierra los ojos. Respira profundamente: inhala por la nariz, mantén el aire unos segundos y luego exhala lentamente por la boca. Repite esto un par de veces, permitiendo que cada respiración te relaje un poco más. Siente cómo se disipan las tensiones, y permite que tu mente se enfoque en el momento presente.\n\n---\n\n### Reflexión\n\nImagina un día cualquiera en el cual, en medio de tu rutina, un encuentro inesperado cambia tu perspectiva. Piensa en aquellas ocasiones en las que te has sentido fuera de lugar, cuando has percibido que hay barreras que te separan de los demás. Esa sensación de ser observado, etiquetado o incluso rechazado puede ser abrumadora. Sin embargo, la vida nos presenta oportunidades para romper esas barreras y conectar con otros de maneras que nunca hubiéramos imaginado.\n\nY así es como se presenta la historia de una persona que, a pesar de su singularidad y la percepción que de él tienen quienes lo rodean, siente el deseo profundo de pertenecer y ser entendido. Este individuo, a menudo juzgado por lo superficial, decide arriesgarse y salir de su zona de confort. Se hace visible donde antes podía haber permanecido en las sombras. A veces, es necesario encontrar el valor para mostrarse tal como uno es, en toda su humanidad.\n\nReflexiona sobre esos momentos en los que has sentido que el mundo se cierne sobre ti. ¿Te has sentido atrapado en la opinión de los demás? Es fácil —y comprensible— dejar que el juicio ajeno defina nuestra valía. Sin embargo, esa búsqueda por el reconocimiento y la aceptación puede llevarnos a emprender caminos inesperados, y muchas veces, a encontrar nuevas oportunidades de conexión y redención.\n\nConsidera las personas que han iluminado tu vida en momentos de dificultad. A menudo, quienes son capaces de mirar más allá de las apariencias llegan a ser los mejores aliados en nuestro crecimiento personal. Pregúntate: ¿Cuándo fue la última vez que decidiste mirar más allá de la superficie de alguien? Y más importante aún, ¿cómo puedes ser un aliado o apoyo para quienes se sienten marginados?\n\nLa transformación interna nace de la apertura; abrirnos a nuevas experiencias y a las vidas de los demás puede desdibujar las fronteras de la soledad. Cada paso hacia el entendimiento mutuo es un paso hacia adelante en nuestra propia evolución. La empatía es un puente poderoso que conecta historias diferentes, creando un camino común hacia el futuro.\n\nFinalmente, no subestimes el impacto de pequeños actos de bondad en este viaje. Tal vez una simple sonrisa o un gesto de amabilidad transforme no solo el día de otra persona, sino también el tuyo propio. Así, al actuar con generosidad y compasión, sientes que la vida se expande y que cada encuentro humano lleva consigo el potencial de un cambio significativo.\n\nAsí que, tómate un momento para reflexionar sobre tu propio viaje. ¿Qué pasos puedes dar hacia una conexión más auténtica con los demás? En la simplicidad de esos encuentros radica la complejidad de la vida misma. Sé valiente, permite que tu luz brille y recuerda que todos llevamos historias que merecen ser compartidas, entendidas y celebradas.", "mision": "En la búsqueda de conexión, aprendemos a ver la luz en quienes nos rodean siempre."}