{"fecha": "18-12-2025", "evangelio": "san Mateo 1, 18-24", "texto_evangelio": "Nacimiento de Jesucristo\n18 El nacimiento de Jesucristo fue así: Su madre, María, estaba comprometida para casarse con José; pero, antes de unirse a él, resultó que estaba embarazada por el poder del Espíritu Santo.  19 Como José, su esposo, era un hombre justo y no quería exponerla a vergüenza pública, decidió romper en secreto el compromiso.\n20 Pero cuando él estaba considerando hacerlo, se le apareció en sueños un ángel del Señor y le dijo: «José, hijo de David, no temas recibir a María por esposa, porque ella ha concebido por el poder del Espíritu Santo.  21 Dará a luz un hijo y le pondrás por nombre Jesús, porque él salvará a su pueblo de sus pecados».\n22 Todo esto sucedió para que se cumpliera lo que el Señor había dicho por medio del profeta:  23 «La virgen concebirá y dará a luz un hijo y lo llamarán Emanuel» (que significa «Dios con nosotros»).\n24 Cuando José se despertó, hizo lo que el ángel del Señor le había mandado y recibió a María por esposa.  ", "oracion": "# Oración Ignaciana basada en Mateo 1, 18-24\n\n**Relajación:**  \nBusca un lugar cómodo y tranquilo donde puedas sentarte o reclinarte sin distracciones. Cierra los ojos y toma unos momentos para respirar profundamente, inhalando paz y exhalando cualquier tensión o preocupación que te acompañe.\n\n**Petición:**  \nSeñor, guía mi corazón para que reconozca Tu presencia en mi vida diaria.\n\n**Método de Oración:**  \nHoy utilizaremos la **contemplación**, dado que el pasaje presenta una narrativa rica en imágenes y emociones. La contemplación nos invita a entrar en la escena descrita, a visualizar los personajes y a experimentar la historia con todos nuestros sentidos.\n\n**Guía de Contemplación:**  \nImagina la escena del pasaje en el que el ángel se aparece a José en sueños. Permítete sentir el peso del momento:\n\n1. **Visualiza el entorno:** ¿Dónde se encuentra José? ¿Cómo es la habitación en la que está? ¿Qué se siente en el aire: calma, incertidumbre?\n  \n2. **Escucha:** Escucha el susurro del ángel. ¿Cómo suena su voz? ¿Es suave, firme, llena de amor?\n\n3. **Siente:** Experimenta las emociones de José. ¿Qué siente al recibir este mensaje? ¿Confusión, alivio, una mezcla de sentimientos?\n\nPermítete ser parte de esta escena y enfócate en la pregunta: ¿Cómo me habla Dios en los momentos de incertidumbre?\n\n**Coloquio:**  \nLleva tus pensamientos y sentimientos ante Dios. Habla con Él como lo harías con un amigo. Expresa tus inquietudes, agradecimientos y preguntas. ¿Qué palabras de consuelo o desafío surgen en tu corazón? Escucha las respuestas, ya sea en silencio o en la voz de tu interior.\n\n**Examen de Oración Ignaciana:**  \nFinalmente, reflexiona sobre tu experiencia de oración. Recuerda los momentos de conexión con Dios: ¿Cómo te sentiste? ¿Qué pensamientos o emociones surgieron? Tomate unos minutos para agradecer por este tiempo de encuentro y pide al Señor que te dé la gracia de reconocerlo en tu vida cotidiana.", "reflexion": "### Guía de Relajación\n\nAntes de sumergirnos en la reflexión, tómate un momento para relajarte. Encuentra un lugar cómodo para sentarte o acostarte. Cierra los ojos y respira profundamente. Inhala por la nariz, siente cómo el aire llena tus pulmones, y exhala lentamente por la boca. Repite esto tres veces, permitiendo que cada exhalación libere cualquier tensión que puedas estar sintiendo. Permítete un espacio de calma y apertura.\n\n### Reflexión\n\nImagina que te encuentras en un momento de gran incertidumbre, donde todo lo que has planeado se ve comprometido y los caminos que pensabas tomar se cierran. Es en estos momentos, muchas veces, cuando la vida nos presenta alternativas inesperadas. Podrías sentirte abrumado, pensando que todo está en contra tuya, sin embargo, también podrías ver este desafío como una oportunidad para descubrir lo desconocido y lo posible.\n\nLa historia que podrías contemplar se desarrolla en torno a una decisión crucial que enfrenta un personaje lleno de dudas y miedos. Este individuo se encuentra ante un dilema, pero, en medio de la confusión, es capaz de escuchar una voz interna que le invita a mirar más allá de lo inmediato. Esta voz, a menudo silenciosa, puede ser un susurro de intuición o de razón, que te guía hacia un propósito más grande.\n\nPiénsalo: a menudo, nuestros planes más meticulosos pueden desviarse o desmoronarse, y en esas brechas es donde puede surgir algo nuevo. ¿Cómo puedes encontrar paz y claridad en medio de la tormenta? ¿Qué significaría para ti permitir que lo inesperado entre en tu vida y abra nuevas puertas?\n\nLa decisión de acoger esta nueva realidad implica un gran acto de fe, aunque no sea una fe en algo específico. Es una confianza en el proceso y en el futuro. Al elegir abrazar lo desconocido, puedes transformarte y crecer. Las oportunidades surgen cuando soltamos nuestras expectativas y estamos dispuestos a aceptar lo que viene, aun si parece desconcertante al principio.\n\nEn este viaje de aceptación, es fundamental ser amable contigo mismo. Las dudas y los temores son parte de la experiencia humana. Sin embargo, también lo es la resiliencia, esa capacidad de encontrar fuerza en los momentos difíciles. Este personaje, en su lucha, no se queda paralizado por el miedo; más bien, responde con valentía y una apertura hacia lo que puede venir.\n\nFinalmente, ¿qué tal si te permites explorar dónde está tu corazón en estas situaciones? Reflexiona sobre tus propias decisiones y cómo has gestionado la incertidumbre. Cuando te enfrentas a la elección de dejar ir el temor y abrirte a lo nuevo, esa es una invitación a crear tu propia historia, una que te resuene y te lleve hacia adelante.\n\nTe animo a que lleves esta reflexión contigo, observe tus pensamientos y emociones, y permita que te guíen hacia una mayor comprensión de ti mismo y del camino que deseas recorrer. En cada desafío, busca la semilla de la posibilidad y la oportunidad de crecimiento.", "mision": "En la quietud del alma, abramos nuestros corazones al amor y al misterio que nos rodea."}