{"fecha": "19-05-2025", "evangelio": "san Juan 14, 21-26", "texto_evangelio": " 21 ¿Quién es el que me ama? El que hace suyos mis mandamientos y los obedece. Y al que me ama, mi Padre lo amará; y yo también lo amaré y me manifestaré a él.\n22 Judas (no el Iscariote) le dijo:\n—¿Por qué, Señor, estás dispuesto a manifestarte a nosotros y no al mundo?\n23 Le contestó Jesús:\n—El que me ama obedecerá mi palabra y mi Padre lo amará; vendremos a él y haremos nuestra morada en él.  24 El que no me ama, no obedece mis palabras. Pero estas palabras que ustedes oyen no son mías, sino del Padre que me envió.\n25 »Todo esto lo digo ahora que estoy con ustedes.  26 Pero el Consolador, el Espíritu Santo, a quien el Padre enviará en mi nombre, les enseñará todas las cosas y les hará recordar todo lo que he dicho.  ", "oracion": "# Oración Ignaciana: La Promesa del Consolador\n\n**1. Relajación: Un Espacio Sagrado**  \nEncuentra un lugar cómodo y tranquilo, donde puedas estar a solas con tus pensamientos y tu corazón. Cierra los ojos lentamente, respira profundamente y siente cómo el aire entra y sale de tu cuerpo. Permite que cada respiro te relaje aún más, dejando de lado las preocupaciones del día.\n\n**2. Petición:**  \nTe invito a que pidas al Espíritu Santo que ilumine tu corazón y mente para que puedas entender y abrazar la promesa de Jesucristo sobre su amor y su presencia constante en tu vida. Pide que tu corazón esté abierto a recibir ese consuelo y esa paz.\n\n**3. Método de Oración Ignaciana:**  \nElegimos la **meditación**. Este método consiste en reflexionar profundamente sobre un pasaje bíblico, imaginando la escena, los personajes y las emociones involucradas. A través de la meditación, buscamos entrar en el texto de manera personal, permitiendo que la Palabra de Dios hable a nuestro corazón.\n\n**4. Reflexión:**  \nBasado en Juan 14, 21-26, reflexionemos sobre estos puntos:  \n- **La promesa del amor:** ¿Cómo sientes el amor de Jesús en tu vida diaria?  \n- **La acción del Espíritu Santo:** ¿Estás abierto a la guía y el consuelo que el Espíritu Santo trae?  \n- **Cómo respondemos al amor:** ¿Qué acciones puedes realizar en respuesta al amor que has recibido?\n\n**5. Coloquio de Oración Ignaciana:**  \nAhora, dialoga con Jesús. Imagina que estás frente a Él. Cuéntale cómo te sientes respecto a su promesa y su amor. Escucha sus palabras, siente su presencia y permítele que llene tu corazón con su paz. Pregúntale cómo puedes vivir más plenamente en su amor.\n\n**6. Examen de Oración Ignaciana:**  \nFinalmente, al concluir esta oración, toma un momento para reflexionar sobre tu experiencia. Este “examen” consiste en mirar hacia atrás en tu tiempo de oración y reconocer cómo te sentiste, qué emociones surgieron, y si sientes que has recibido alguna claridad o confort. Agradece a Dios por los momentos de luz y todas las inspiraciones que te ha dado.\n\nQue el Espíritu Santo te acompañe en este camino de oración y te ayude a arraigar más profundamente en la promesa del amor de Cristo. Amén.", "reflexion": "Hoy quiero invitarte a reflexionar sobre la conexión que podemos establecer con aquello que consideramos más valioso en nuestras vidas. Imagina que la esencia de una relación significativa se basa en el entendimiento profundo y el respeto mutuo. Cada uno de nosotros busca amor, aceptación y comprensión, y a menudo estas cosas florecen en el marco de una relación auténtica.\n\nPiensa en cómo las acciones y las decisiones que tomamos podrían estar alineadas con ese deseo de ser comprendidos y valorados por quienes nos rodean. En nuestra búsqueda de significado, muchas veces descubrimos que las experiencias más enriquecedoras surgen cuando nos dedicamos plenamente a los demás, a ofrecer nuestro tiempo y nuestro corazón. Este compromiso auténtico con el otro genera un espacio donde podemos sentir que nuestras vidas tienen un propósito.\n\nAsimismo, es interesante considerar cómo a lo largo de nuestra vida, incluso en los momentos de soledad o dificultad, a menudo hay una voz interna que nos llama a la calma y a la reflexión. Esa voz puede guiarnos hacia un entendimiento más profundo de nosotros mismos y de nuestras interacciones con el mundo. Reconocer esa voz no solo nos permite crecer, sino que también nos invita a acercarnos al otro con sinceridad y amor.\n\nAdemás, en la práctica de recordar y atesorar las enseñanzas y experiencias que compartimos con los demás, nos encontramos con la sabiduría que proviene de vivir plenamente. Es en esos momentos de conexión genuina—ya sea a través de un gesto amable, una conversación honesta o la simple presencia de alguien que nos escucha—donde a menudo hallamos la paz y la serenidad que tanto anhelamos.\n\nTe animo a que en tu día a día busques intencionadamente esos momentos de conexión, tanto contigo mismo como con otros, y a que te permitas experimentar la riqueza que se deriva de esas relaciones. No subestimes el poder de la empatía y el amor; a veces, son las herramientas más poderosas que tenemos para transformarnos y transformar el mundo que nos rodea.", "mision": "Te invito hoy a dedicar unos minutos a observar las pequeñas cosas que normalmente pasan desapercibidas en tu entorno. Puede ser un gesto amable de alguien, un momento de belleza en la naturaleza o una subida de ánimo. Después, elige una de esas observaciones y escribe un breve mensaje de gratitud o reconocimiento a la persona que te lo ofreció o incluso a ti mismo por haberlo notado. Hazlo hoy y permite que esa pequeña acción te conecte más con el mundo que te rodea."}