{"fecha": "19-06-2025", "evangelio": "san Mateo 6,7-15", "texto_evangelio": " 7 Y al orar, no hablen solo por hablar como hacen los gentiles, porque ellos se imaginan que serán escuchados por sus muchas palabras.  8 No sean como ellos, porque su Padre sabe lo que ustedes necesitan antes de que se lo pidan.\n9 »Ustedes deben orar así:\n»“Padre nuestro que estás en el cielo,santificado sea tu nombre.10 Venga tu reino.Hágase tu voluntad&nbsp;&nbsp;&nbsp;&nbsp;en la tierra como en el cielo.11 Danos hoy nuestro pan cotidiano.12 Perdónanos nuestras ofensas,&nbsp;&nbsp;&nbsp;&nbsp;como también nosotros hemos perdonado a nuestros ofensores.13 Y no nos dejes caer en tentación,&nbsp;&nbsp;&nbsp;&nbsp;sino líbranos del maligno”.\n14 »Porque si perdonan a otros sus ofensas, también los perdonará a ustedes su Padre celestial.  15 Pero si no perdonan a otros sus ofensas, tampoco su Padre perdonará a ustedes las suyas.", "oracion": "# Oración sobre el Padre Nuestro\n\n## Relajación\nBusca un lugar cómodo y tranquilo donde puedas sentarte o reclinarte con calma. Tómate un momento para respirar profundamente, inhalando paz y serenidad, y exhalando cualquier tensión o distracción. Con cada respiración, permite que tu mente y corazón se dispongan para un encuentro profundo con el Señor.\n\n## Petición\nTe invito a pedir al Señor la gracia de profundizar en la comprensión y vivencia del Padre Nuestro, que en esta oración Jesús nos enseñó. Pide que tu corazón esté abierto para recibir la sencillez y la profundidad de sus palabras.\n\n## Método de Oración\nHoy utilizaremos la **contemplación**. Este método consiste en imaginar la escena que nos presenta el Evangelio. Visualiza las palabras de Jesús mientras enseña a sus discípulos a orar. No solo escuches las palabras, sino que permite que tu imaginación te lleve a vivir ese momento, que sientas la cercanía del Maestro.\n\n## Homilía\nEn el Evangelio de San Mateo 6, 7-15, Jesús nos enseña a orar y nos presenta el Padre Nuestro. Este pasaje no solo es una enseñanza sobre cómo orar, sino que nos revela la relación íntima que tenemos con Dios. Reflexiona sobre lo siguiente:\n\n1. **La humildad en la oración**: ¿Cómo puedo acercarme a Dios sin pretensión, reconociendo que Él conoce mi corazón?\n2. **La importancia del \"nosotros\"**: ¿De qué modo el Padre Nuestro me invita a reconocer mi comunidad y mi responsabilidad hacia los demás?\n3. **Perdón y reconciliación**: ¿Cómo me estoy esforzando por vivir el perdón en mi vida diaria?\n\n## Coloquio\nAhora, dirígete al Señor en un breve coloquio. Abre tu corazón y comparte con Él tus pensamientos y sentimientos sobre lo que has contemplado. Pregúntale cómo puede ayudarte a vivir el Padre Nuestro en tu vida diaria. Escucha atentamente en el silencio, esperando su respuesta en tu interior.\n\n## Examen de Oración Ignaciana\nFinalmente, al terminar tu tiempo de oración, te invito a hacer un examen de tu corazón. Piensa en los momentos de tu día en que has sentido la presencia de Dios y cómo has respondido a ella. Reconoce tus luchas y agradece por los momentos de gracia. Permite que este examen te ayude a discernir cómo seguir creciendo en tu relación con el Señor.\n\nQue esta oración te acerque a la vivencia auténtica del Padre Nuestro y profundice tu comunión con Dios y los demás. Amén.", "reflexion": "### Guía de Relajación\n\nPara comenzar, busca un lugar tranquilo donde te sientas cómodo. Cierra los ojos y respira profundamente. Inhala lentamente por la nariz, sosteniendo el aire unos segundos, y luego exhala suavemente por la boca. Repite este proceso varias veces, permitiendo que cada inhalación te llene de paz y cada exhalación libere cualquier tensión. Cuando estés listo, abre tu mente y tu corazón a la reflexión.\n\n---\n\n### Mensaje de Reflexión\n\nImagina un momento en el que tus pensamientos y deseos se vuelven más claros, donde las palabras que eliges tienen un poder especial. Muchas veces, en nuestra vida cotidiana, nos enfocamos en lo superficial; buscamos ser escuchados, pero olvidamos el valor de una conexión sincera. Este es un recordatorio de explorar la esencia de nuestra comunicación, no solo hacia los demás, sino también hacia nosotros mismos.\n\nConsidera la idea de que nuestras intenciones importan más que las palabras vacías. ¿Cuántas veces hablamos sin reflexionar realmente sobre lo que queremos expresar? Te invito a observar cómo nuestras palabras pueden ser un reflejo de nuestro ser más profundo, y cómo se convierten en un puente hacia la comprensión mutua. Nos recuerda la importancia de ser auténticos, de dejar de lado las distracciones y de ir al núcleo de lo que realmente importa en nuestra vida.\n\nEs fácil caer en la trampa de la repetición y la superficialidad. Sin embargo, existe un poder transformador en la sinceridad y en la expresión genuina de nuestros pensamientos y sentimientos. Al elegir ser honestos en nuestra comunicación, comenzamos a construir relaciones más significativas con los demás y con nosotros mismos. ¿Realmente escuchamos a quienes nos rodean? ¿O a menudo estamos más preocupados por ser escuchados?\n\nA menudo, la gratitud y el perdón son conceptos que pueden parecer lejanos o difíciles. Sin embargo, reflexionar sobre nuestra capacidad para dar y recibir puede abrir puertas que quizás creíamos cerradas. Pregúntate: ¿Qué es lo que realmente valoras en tu vida? ¿Estás alineado con esos valores en tus acciones y pensamientos?\n\nLa práctica de la empatía, de ver las experiencias desde la perspectiva de los demás, nos brinda una comprensión más profunda. A veces, el simple acto de desear lo mejor para otros puede cambiar no solo sus vidas, sino también la nuestra. Es en estos actos de bondad donde encontramos un propósito y una conexión que trasciende nuestras diferencias.\n\nFinalmente, considera el poder de la calma en un mundo a menudo caótico. Hacer un espacio para la reflexión y la introspección permite que surjan nuevas ideas y fortalezas. La tranquilidad puede ser un refugio donde encontramos respuestas a preguntas que hemos postergado. Permítete ese momento de silencio y escucha lo que surge desde tu interior.\n\nAsí que, mientras continúas con tus pensamientos y acciones, recuerda que la autenticidad, la escucha activa, el agradecimiento y la empatía son pilares que pueden elevar tu vida y la de aquellos que te rodean. Reflexiona sobre tu camino, y busca la alineación de tus palabras y acciones con lo que realmente deseas ser. Es en esta búsqueda donde hallaremos el sentido y la conexión que tanto anhelamos.", "mision": "En el silencio interior, cultivemos la compasión y el perdón, sembrando paz en nuestras vidas."}