{"fecha": "19-08-2025", "evangelio": "san Mateo 19, 23-30.", "texto_evangelio": "23 —Les aseguro —comentó Jesús a sus discípulos— que es difícil para un rico entrar en el reino de los cielos.  24 De hecho, le resulta más fácil a un camello pasar por el ojo de una aguja que a un rico entrar en el reino de Dios.\n25 Al oír esto, los discípulos quedaron asombrados y decían:\n—En ese caso, ¿quién podrá salvarse?\n26 —Para los hombres es imposible —aclaró Jesús, mirándolos fijamente—, mas para Dios todo es posible.\n27 —¡Mira, nosotros lo hemos dejado todo por seguirte! —le dijo Pedro—. ¿Y qué ganamos con eso?\n28 —Les aseguro —respondió Jesús— que en la renovación de todas las cosas, cuando el Hijo del hombre se siente en su trono glorioso, ustedes que me han seguido se sentarán también en doce tronos para juzgar a las doce tribus de Israel.  29 Y todo el que por mi causa haya dejado casas, hermanos, hermanas, padre, madre, hijos o terrenos recibirá cien veces más y heredará la vida eterna.  30 Pero muchos de los primeros serán últimos y los últimos serán primeros.", "oracion": "# Oración Ignaciana: La Riqueza y el Reino\n\n**1. Relajación:**\nTe invito a encontrar un lugar cómodo y tranquilo donde puedas sentarte y estar a solas contigo mismo. Cierra los ojos y respira profundamente. Con cada inhalación, siente cómo se llena tu ser de paz, y con cada exhalación, suelta las tensiones y preocupaciones que puedas tener. Imagina que estás en un espacio sagrado, abierto a la presencia de Dios.\n\n**2. Petición:**\nPide al Espíritu Santo que te dé claridad y discernimiento para entender tu relación con las riquezas y cómo estás caminando hacia el Reino de Dios. Que te ayude a abrir el corazón para recibir su mensaje.\n\n**3. Método de Oración:**\nHoy elegimos la **contemplación**. Este método es especialmente adecuado para el pasaje que vamos a meditar, ya que contiene descripciones visuales significativas. A través de la contemplación, imaginarás los escenarios y personas que aparecen en el texto, permitiendo que la escena se desarrolle en tu mente y corazón.\n\n**4. Guía de Homilía:**\nLee Mateo 19, 23-30:\n- Reflexionemos sobre la actitud de los apóstoles al escuchar sobre las dificultades de los ricos para entrar en el Reino. ¿Qué puedo aprender de su reacción?\n- Considera la promesa de Jesús sobre la recompensa en el Reino de los cielos. ¿Qué significa para mí dejar algo atrás por la causa del Evangelio?\n- Piensa en el llamado a la generosidad. ¿Cómo estoy compartiendo mis recursos y talentos para construir el Reino aquí y ahora?\n\n**5. Coloquio:**\nAhora, dialoga con Jesús. Imagínalo a tu lado mientras recorren juntos el camino hacia el Reino. Cuéntale tus luchas con la riqueza y la materialidad. Pídele que te ayude a ver lo que es realmente valioso en tu vida. Escucha con atención sus palabras, permitiendo que te guíen en tu respuesta.\n\n**6. Examen de Oración Ignaciana:**\nPara finalizar esta oración, haz un examen personal. Tómate un momento para reflexionar sobre tu experiencia en la oración. Pregúntate: \n- ¿Qué sentimientos o pensamientos emergieron durante la oración?\n- ¿He sentido alguna llamada a actuar de manera diferente en relación con mis posesiones?\n- ¿Cómo puedo integrar esta experiencia en mi vida diaria?\n\nPermite que esta reflexión te acompañe a lo largo del día, siendo consciente de las maneras en que puedes vivir más plenamente el mensaje de Jesús. Que esta oración te inspire a acercarte al Reino de Dios con un corazón generoso y humilde. Amén.", "reflexion": "### Guía de Relajación\n\nEncuentra un lugar tranquilo donde puedas sentarte o recostarte cómodamente. Cierra los ojos suavemente y toma una profunda respiración. Inhala despacio, contando hasta cuatro, y luego exhala lentamente, dejando ir cualquier tensión. Repite esto unas cuantas veces, permitiendo que tu mente y tu cuerpo se relajen. Visualiza un espacio de paz, donde te sientas seguro y abierto a la introspección.\n\n---\n\nEn la vida, a menudo nos enfrentamos a dilemas que nos obligan a considerar lo verdaderamente importante. Reflexionar sobre nuestras prioridades puede abrirnos a nuevas perspectivas. Imagina que te encuentras en un viaje, lleno de oportunidades, pero también de decisiones complejas. La ambición, el éxito y el deseo de poseer cosas materiales son caminos que a menudo nos seducen, ofreciéndonos recompensas tangibles y reconocimiento social.\n\nSin embargo, a medida que avanzamos en este viaje, surge una pregunta fundamental: ¿qué estamos dispuestos a sacrificar para alcanzar esos objetivos? A veces, nos aferramos tanto a nuestras metas que olvidamos lo que realmente nos da sentido y satisfacción. Es importante detenerse y preguntarse si nuestras elecciones nos acercan a una vida auténtica y plena o si, por el contrario, nos desvían de lo que realmente valoramos.\n\nConsidera aquellos momentos en los que has sido verdaderamente feliz. Tal vez no haya sido en el logro de ese gran proyecto o en el acopio de bienes, sino en las conexiones humanas, en la generosidad y en la compasión hacia los demás. A menudo, son los momentos sencillos, aquellos en los que compartimos, que nos recuerdan la riqueza que no se mide en posesiones.\n\nAl mirar hacia el futuro, examinemos las prioridades que estamos estableciendo. ¿Estamos invirtiendo nuestro tiempo y energía en lo que nos aporta alegría y satisfacción duradera, o nos estamos dejando llevar por expectativas externas que nos dictan cómo deberíamos vivir? Puede que el verdadero desafío radique en encontrar un equilibrio entre aspirar a metas personales y ser conscientes de nuestro impacto en el mundo que nos rodea.\n\nReflexiona sobre el concepto de \"renuncia\". No se trata necesariamente de abandonar nuestros sueños, sino de preguntarnos qué cambios podemos hacer para que nuestras aspiraciones se alineen con nuestros valores más profundos. Es posible que descubramos que soltar algunas cargas nos permite avanzar con más ligereza y claridad. La renuncia puede ser liberadora, y un acto de amor hacia uno mismo y hacia los demás.\n\nFinalmente, considera cómo la generosidad y el servicio a los demás pueden enriquecer tu vida. Cada pequeño acto de bondad crea conexiones y fortalece la comunidad. A veces, al dar, encontramos lo que realmente significa recibir. Si logramos ver más allá de lo material y cultivar una vida de significado y propósito, puede que descubramos un sentido profundo de realización.\n\nAl concluir esta meditación, invita a la reflexión continua. A lo largo de tu vida, permítete revisar tus elecciones y valores. Haz espacio para lo que realmente importa: las relaciones, la empatía y la búsqueda de un propósito más elevado. La vida nos ofrece la oportunidad de elegir, y esas elecciones pueden llevarnos a un camino lleno de significado, donde cada paso, ya sea pequeño o grande, cuenta en nuestra travesía.", "mision": "Que nuestras decisiones reflejen amor y compasión, guiándonos hacia lo verdadero y trascendental. Amén."}