{"fecha": "19-04-2025", "evangelio": "San Lucas 24, 1-12", "texto_evangelio": "La resurrección(A)\n24 El primer día de la semana, muy de mañana, las mujeres fueron al sepulcro, llevando las especias aromáticas que habían preparado.  2 Encontraron que había sido removida la piedra que cubría el sepulcro  3 y, al entrar, no hallaron el cuerpo del Señor Jesús.  4 Mientras se preguntaban qué habría pasado, se les presentaron dos hombres con ropas resplandecientes.  5 Asustadas, se postraron hasta tocar el suelo con su rostro, pero ellos dijeron:\n—¿Por qué buscan ustedes entre los muertos al que vive?  6 No está aquí; ¡ha resucitado! Recuerden lo que dijo cuando todavía estaba con ustedes en Galilea:  7 “El Hijo del hombre tiene que ser entregado en manos de hombres pecadores y ser crucificado, pero al tercer día resucitará”.\n8 Entonces ellas se acordaron de las palabras de Jesús.  9 Al regresar del sepulcro, les contaron todas estas cosas a los once y a todos los demás.  10 Las mujeres eran María Magdalena, Juana, María la madre de Santiago y las demás que las acompañaban.  11 Pero a los discípulos el relato les pareció una tontería, así que no les creyeron.  12 Pedro, sin embargo, salió corriendo al sepulcro. Se asomó y vio solo las vendas de tela de lino. Luego volvió a su casa, extrañado de lo que había sucedido.", "oracion": "# Resurrección: La Luz que Disipa la Sombra\n\n**1. Relajación:**  \nTe invito a buscar un lugar cómodo y tranquilo. Siéntate o acuéstate en una postura que te permita estar en paz. Cierra los ojos y respira profundamente. Inhala por la nariz, sostén un momento el aire, y exhala suavemente por la boca. Permite que cada respiración te lleve a un estado de calma. Imagina que con cada exhalación dejas atrás las preocupaciones y tensiones del día.\n\n**2. Petición:**  \nPidamos al Señor que nos conceda la gracia de experimentar la alegría de la Resurrección y el valor para llevar esa luz a los demás en nuestra vida cotidiana.\n\n**3. Método de oración:**  \nHoy utilizaremos la **contemplación**. Este método nos invita a imaginar la escena del Evangelio como si estuviéramos presentes en ella. Nos ponemos en el lugar de los personajes, observamos sus emociones y sentimientos, y entramos en la historia con todos nuestros sentidos.\n\n**4. Reflexión:**  \nMientras meditas sobre Lucas 24, 1-12, considera los siguientes puntos:\n\n- **La desilusión de las mujeres:** Estas mujeres se dirigieron al sepulcro con el corazón pesado, lleno de tristeza y confusión. ¿Qué desilusiones llevas tú hoy a la oración? \n- **El encuentro con lo inesperado:** La presencia de los ángeles y el anuncio de la resurrección fue un momento inesperado. ¿Cómo reaccionas ante lo inesperado en tu vida? \n- **La misión de compartir la buena noticia:** Al encontrar el sepulcro vacío, las mujeres se convierten en mensajeras. ¿Cómo puedes ser tú un portador de esperanza y alegría en el mundo?\n\n**5. Coloquio:**  \nAl llegar al final de tu reflexión, habla con el Señor como lo harías con un amigo. Pregúntale cómo puedes vivir más plenamente en la luz de su Resurrección. Agradece los momentos de su presencia en tu vida y pide su guía para tu camino.\n\n**6. Examen de oración ignaciana:**  \nAl culminar tu tiempo de oración, recuerda los momentos que te acercaron más a Dios. Identifica las luces y sombras de tu experiencia. Reflexiona sobre los momentos en que sentiste su amor y cómo puedes aplicar lo vivido en tu vida diaria. Así, podrás reconocer el progreso en tu vida espiritual y la manera de seguir creciendo en tu relación con Dios.\n\nQue esta oración y reflexión te lleven a un mayor conocimiento del amor y la presencia de Cristo resucitado en tu vida. Amén.", "reflexion": "En la vida, todos enfrentamos momentos de incertidumbre y pérdida. En esas experiencias, a menudo sentimos que hemos llegado al final de un camino, que la esperanza se ha desvanecido y que lo mejor ya ha pasado. Sin embargo, es en esos momentos oscuros donde se nos invita a mirar más allá de lo inmediato, a abrir nuestros corazones a la posibilidad de renacimiento y transformación.\n\nImaginen que se encuentran en un lugar que les resulta familiar, pero que ahora les genera tristeza. Se acercan a lo que solía ser un refugio lleno de vida, pero ahora parece vacío y frío. En ese instante de profunda desolación, tal vez sientan una corriente de reflexión que les susurra que hay más por descubrir, que la historia no ha terminado, y que la vida tiene maneras sorprendentes de renacer.\n\nLa búsqueda de respuestas y de significado es parte esencial de nuestra existencia. Debemos recordar que la búsqueda no siempre se presenta como un camino claro; a veces, está lleno de giros inesperados y sorpresas, desafiando nuestras expectativas y creencias.\n\nEn medio de la confusión, puede haber momentos de revelación. Aislados en nuestras dudas, a menudo nos olvidamos de la posibilidad de una nueva perspectiva. De repente, en el silencio, podríamos darnos cuenta de que lo que creemos perdido no necesariamente ha desaparecido; tal vez se ha transformado, evolucionado, tomando formas que aún no podemos comprender. \n\nA veces, las cosas que consideramos definitivas pueden abrirse a nuevas interpretaciones que invitan a la esperanza. Lo importante es mantener la mente y el corazón abiertos a las lecciones que la vida nos presenta, a los susurros que nos dicen que todo está en constante cambio, y que siempre hay una chispa de esperanza, incluso en la oscuridad.\n\nAsí que los animo a reflexionar sobre lo que significa realmente vivir. La vida puede ser un ciclo de pérdidas y hallazgos, de caídas y de levantamientos. Todo está interconectado en un proceso en el que cada final tiene el potencial de ser un nuevo comienzo. Confíen en que incluso en la experiencia más desalentadora, puede haber un camino hacia adelante que los lleve a nuevos momentos de paz, alegría y autodescubrimiento.", "mision": "Hoy te invito a dedicar unos minutos a escuchar atentamente a alguien que te rodea. Puede ser un amigo, un familiar o incluso un compañero de trabajo. Presta atención a sus palabras y emociones sin interrumpir, mostrando interés genuino en lo que comparte. Este acto de escucha puede abrir caminos de conexión y comprensión, y te permitirá reflexionar sobre la importancia de estar presente para los demás en sus momentos de necesidad. Al final del día, toma un momento para considerar cómo estas interacciones pueden enriquecer tus relaciones y fomentar un sentido de comunidad."}