{"fecha": "19-07-2025", "evangelio": "san Mateo 12, 14-21.", "texto_evangelio": "El siervo escogido por Dios\n 14 Pero los fariseos salieron y tramaban cómo matar a Jesús.\n15 Consciente de esto, Jesús se retiró de aquel lugar. Muchos lo siguieron y él sanó a todos los enfermos,  16 pero les ordenó que no dijeran quién era él.  17 Esto fue para que se cumpliera lo dicho por el profeta Isaías:\n18 «Este es mi siervo, a quien he escogido,&nbsp;&nbsp;&nbsp;&nbsp;mi amado, en quien me deleito;sobre él pondré mi Espíritu&nbsp;&nbsp;&nbsp;&nbsp;y proclamará justicia a las naciones.19 No disputará ni gritará;&nbsp;&nbsp;&nbsp;&nbsp;nadie oirá su voz en las calles.20 No acabará de romper la caña quebrada&nbsp;&nbsp;&nbsp;&nbsp;ni apagará la mecha que apenas arde,hasta que haga triunfar la justicia.21 &nbsp;&nbsp;&nbsp;&nbsp;Y en su nombre pondrán las naciones su esperanza».", "oracion": "# Oración Ignaciana: \"La Misericordia en la Acción\"\n\n## Relajación\nTe invito a buscar un lugar cómodo, donde puedas estar en silencio y en calma. Siéntate en una posición que te permita estar atento y receptivo, dejando atrás las distracciones. Toma un momento para respirar profundamente, inhalando paz y exhalando cualquier tensión.\n\n## Petición\nHoy, pido a Dios que me dé la gracia de comprender y vivir su mensaje de misericordia y compasión, tal como se refleja en el Evangelio.\n\n## Método de Oración\nUtilizaremos la **meditación** en esta ocasión, dado que la cita bíblica se centra en las palabras y acciones de Jesús en un contexto de encuentro y confrontación. La meditación nos permitirá reflexionar sobre el significado de estas palabras en nuestra vida diaria y cómo podemos aplicarlas.\n\n## Guía de Reflexión\nReflexionemos sobre Mateo 12, 14-21, donde se nos presenta la misión de Jesús en medio de la oposición. Considera lo siguiente:\n1. **¿Qué significa para mí que Jesús no se dejó llevar por la frustración ante la oposición?** Reflexiona sobre situaciones en las que te has sentido desanimado y cómo has respondido a ello.\n2. **¿Cómo puedo ser un instrumento de paz y esperanza en medio de la injusticia y el sufrimiento que observamos en el mundo?** Contempla tu entorno y busca maneras concretas de actuar.\n3. **¿En qué áreas de mi vida necesito abrirme más a la misericordia de Dios?** Permítete recibir su amor y compasión para luego ofrecerlo a los demás.\n\n## Coloquio\nTomemos un momento para hablar con Jesús. Puedes imaginarte en la escena del pasaje, observando sus acciones y escuchando sus palabras. Expresa tus sentimientos, tus dudas, tus deseos. Pregúntale cómo puedes seguir su ejemplo de compasión y ayuda a los que te rodean.\n\n## Examen de Oración Ignaciana\nTe invito a hacer un examen de tu día, recordando momentos en los que te hayas sentido alejado de la compasión y la misericordia. Reflexiona sobre cómo has respondido ante el sufrimiento de los demás y si has actuado con amor. Busca momentos de gratitud por las veces que sí has podido ser un agente de Dios en el mundo y refuerza tu intención de ser más consciente de tus acciones y pensamientos en el futuro.\n\nQue esta oración nos guíe a vivir con más amor y misericordia en cada uno de nuestros encuentros diarios. Amén.", "reflexion": "### Guía de Relajación\n\nAntes de sumergirte en esta reflexión, te invito a encontrar un lugar tranquilo. Cierra los ojos y toma tres respiraciones profundas. Inhala lentamente contando hasta cuatro, retén el aire por un momento y exhala suavemente. Permite que tus pensamientos se aquieten y que tu mente se abra a nuevas ideas.\n\n---\n\nA menudo, en la vida cotidiana, encontramos situaciones de conflicto y de confrontación. Nos rodean tensiones que pueden hacer que nuestras interacciones se tornen agresivas, ya sea en nuestras relaciones personales, en el trabajo o incluso en nuestras comunidades. Sin embargo, en medio de esos momentos de discordia, surge una oportunidad invaluable: la posibilidad de abrazar la compasión y la comprensión.\n\nCuando consideramos cómo nuestras acciones afectan a los demás, comprendemos que la verdadera fortaleza no proviene de la imposición de nuestra voluntad, sino de elegir la empatía. A veces, las diferencias parecen insalvables, pero, sin embargo, siempre existe un camino hacia la reconciliación. Este camino requiere valor, ya que involucra el abandono de posturas defensivas y la apertura a escuchar realmente a los demás.\n\nLa vida nos presenta la opción de actuar únicamente en función de nuestras necesidades, o de buscar crear un mundo donde todos se sientan valorados y escuchados. Esta reflexión nos invita a pensar en cómo aplicamos la bondad y el respeto hacia aquellos que nos rodean. La verdadera transformación comienza en nosotros; se manifiesta en las decisiones que tomamos. ¿Elegimos el camino del entendimiento o el del juicio?\n\nEl cambio positivo no siempre se evidencia de inmediato, y a menudo se presenta de manera silenciosa. Las pequeñas acciones de bondad, aquellos gestos sutiles de apoyo a los demás, tienen el poder de irradiar luz incluso en los días más oscuros. Esta es una invitación a ser agentes de paz, a ser esa chispa que puede encender el cambio en nuestro entorno.\n\nPregúntate: ¿cómo puedo contribuir a un clima de paz y aceptación en mi vida diaria? Piensa en las maneras en que podrías ser un puente entre las diferencias, en lugar de un muro que las divide. Tal vez sea en una conversación sincera, haciendo un esfuerzo para comprender a alguien con quien no estás de acuerdo. Tal vez sea brindando apoyo a quien lo necesita, sin esperar nada a cambio. \n\nTómate un momento para reflexionar sobre tus propios sentimientos y reacciones ante las dificultades. ¿Son impulsos de rechazo o hay espacio para el diálogo? Al abrir nuestra mente y nuestro corazón, abrimos la puerta a un mundo donde la amabilidad puede florecer. \n\nEn este viaje hacia la compasión, recuerda que cada encuentro es una lección y que, a pesar de las circunstancias, siempre podemos optar por sembrar semillas de cambio positivo. El desafío no reside solo en lo que vemos, sino en cómo respondemos a ello. Reflexionemos juntos sobre esta importante cuestión y, en la búsqueda de respuestas, construyamos un presente donde la comprensión y el respeto sean la base de nuestras interacciones. \n\nAl final del día, apropiarte de esta responsabilidad es empoderarte para ser parte de la solución, creando un efecto dominó que impacta no solo tu vida, sino también la de quienes te rodean. La verdadera fortaleza reside en la bondad deliberada, y cada acto cuenta en la construcción de un mundo más justo y sereno.", "mision": "Que la paz interior guíe nuestros pasos, y la compasión sea el faro en la oscuridad."}