{"fecha": "19-10-2025", "evangelio": "San Lucas 18, 1-8", "texto_evangelio": "Parábola de la viuda insistente\n18 Jesús contó a sus discípulos una parábola para mostrarles que debían orar siempre, sin desanimarse.  2 Les dijo: «Había en cierto pueblo un juez que no tenía temor de Dios ni consideración de nadie.  3 En el mismo pueblo había una viuda que insistía en pedirle: “Hágame usted justicia contra mi adversario”.  4 Durante algún tiempo él se negó, pero por fin concluyó: “Aunque no temo a Dios ni tengo consideración de nadie,  5 como esta viuda no deja de molestarme, voy a tener que hacerle justicia, no sea que con sus visitas me haga la vida imposible”».\n6 Continuó el Señor: «Tengan en cuenta lo que dijo el juez injusto.  7 ¿Acaso Dios no hará justicia a sus escogidos, que claman a él día y noche? ¿Se tardará mucho en responderles?  8 Les digo que sí les hará justicia y sin demora. No obstante, cuando venga el Hijo del hombre, ¿encontrará fe en la tierra?».", "oracion": "# Oración Ignaciana: La Persistencia en la Oración\n\n1. **Relajación**  \nTe invito a buscar un lugar cómodo y tranquilo donde puedas estar a solas, lejos de distracciones. Siéntate con la espalda recta y respira profundamente. Inhala por la nariz y exhala por la boca, sintiendo cómo se relaja cada parte de tu cuerpo. Permite que la paz inunde tu ser.\n\n2. **Petición**  \nSeñor, ayúdame a confiar en tu justicia y persistir en la oración.\n\n3. **Método de Oración**  \nOptamos por la **contemplación**, ya que el pasaje de Lucas 18, 1-8 presenta una narrativa clara sobre la viuda y el juez. Esta forma de oración nos invita a inmersarnos en la escena descrita.\n\n4. **Guía de Contemplación**  \nImagina la escena. Estás en un pueblo polvoriento, donde una viuda se acerca al juez.  \n- Observa el entorno: ¿cuál es el color del cielo? ¿Qué sonidos escuchas a tu alrededor?  \n- Mira a la viuda, su expresión de determinación y su vestimenta. Siente su angustia y su necesidad.  \n- Escucha las palabras del juez. ¿Cómo se siente su indiferencia ante la súplica de la viuda?  \nFinalmente, reflexiona sobre esta pregunta: ¿Qué me dice Dios hoy sobre mi perseverancia en la oración?\n\n5. **Coloquio**  \nConversa con el Señor como lo harías con un amigo. Expresa tus pensamientos sobre la perseverancia y la justicia. Habla de tus propias vivencias en la oración. Pide ayuda para entender mejor el poder de la persistencia y la confianza en su respuesta.\n\n6. **Examen de Oración**  \nAl finalizar, revisa tu oración. ¿Sentiste cercanía con Dios? ¿Hubo momentos de claridad o confusión? Dibuja un breve resumen de tu experiencia, reconociendo las emociones que surgieron y cómo impactaron tu percepción de la oración y de la justicia divina.\n\nAsí, a través de esta oración ignaciana, permitimos que la luz de la Palabra de Dios ilumine nuestro camino y nos lleve a una mayor comprensión de nuestra propia fe y confianza en Él.", "reflexion": "### Guía de Relajación\n\nAntes de sumergirte en esta reflexión, encuentra un lugar tranquilo. Cierra los ojos suavemente y toma una profunda respiración. Inhala lentamente por la nariz, llenando tus pulmones de aire fresco, y luego exhala suavemente por la boca, dejando ir cualquier tensión. Repite esto varias veces, permitiendo que cada respiración te lleve a un estado de calma y apertura. Ahora, abre tu mente y tu corazón a la reflexión que sigue.\n\n---\n\nA lo largo de la vida, todos enfrentamos momentos de dificultad, incertidumbre y desafíos que pueden parecer insuperables. La perseverancia se convierte en una virtud esencial. En ocasiones, podemos sentir que nuestras voces no son escuchadas o que nuestras preocupaciones no encuentran un eco en el mundo que nos rodea. Sin embargo, es en esos momentos cuando es más importante recordar la fuerza que reside en nuestra determinación.\n\nImagínate a alguien que lucha incansablemente por un objetivo que le importa profundamente. A pesar de los obstáculos, de las voces que podrían desalentarlo, su perseverancia lo mantiene en pie. Este esfuerzo requiere un compromiso continuo, una decisión diaria de no rendirse ante la adversidad. Tal dedicación puede parecer desalentadora, pero a menudo revela su verdadero valor en los momentos más oscuros.\n\nEn nuestra búsqueda de justicia, reconocimiento o simplemente de un cambio significativo, es esencial entender que el tiempo y la paciencia juegan un papel fundamental. Muchas veces, lo que deseamos no se manifiesta de inmediato. La vida tiene su propio ritmo y, a veces, los resultados que anhelamos se ven retardados. Este retraso puede ser frustrante, pero también trae consigo una lección invaluable: la importancia de la paciencia.\n\nSer paciente no significa ser pasivo. Significa seguir adelante, abriendo caminos incluso cuando las circunstancias parecen cerrarse. Imagina el poder de una voz constante que, sin importar las adversidades, persevera en su llamado. Esta voz se convierte en un faro, no solo para sí misma, sino también para quienes la rodean. Su tenacidad puede inspirar cambios en otros, y su luz puede iluminar el camino de quienes se sienten perdidos.\n\nPiensa en la comunidad que te rodea. A menudo, las luchas que enfrentamos no son solo personales; son colectivas. Cuando nos unimos en nuestra perseverancia y apoyamos las luchas de los demás, creamos un espacio donde cada voz cuenta y donde la esperanza puede florecer. La sincronización de nuestros esfuerzos puede, incluso, dar lugar a cambios inesperados y significativos. \n\nNo obstante, la lucha por lo que creemos justo no es solo una cuestión de resistencia. También implica reflexionar sobre qué significa verdaderamente la justicia en nuestras vidas y comunidades. Nos invita a preguntarnos: ¿Qué principios guían nuestras acciones? ¿Cómo podemos ser mejores para nosotros mismos y para los demás?\n\nAl terminar este ejercicio de reflexión, te invito a considerar qué áreas de tu vida necesitan esa nietzschiana voluntad de poder; qué sueños requieres poner en primer plano y cómo puedes hacer escuchar tu voz, incluso cuando parece que el silencio predomina. La constancia, el amor y la justicia que buscamos no son solo destinos; son también el camino que elegimos recorrer cada día. Permítete ser un agente de cambio, no solo en tu vida, sino en la vida de aquellos que te rodean. Así, la lucha se transforma en un viaje compartido, donde cada paso cuenta y donde la esperanza siempre tiene un lugar.", "mision": "Que la perseverancia en la búsqueda de justicia fortalezca nuestra esperanza y despierte el corazón humano."}