{"fecha": "19-12-2025", "evangelio": "san Lucas 1, 5-25", "texto_evangelio": "Anuncio del nacimiento de Juan el Bautista\n5 En tiempos de Herodes, rey de Judea, hubo un sacerdote llamado Zacarías, miembro del grupo de Abías. Su esposa Elisabet también era descendiente de Aarón.  6 Ambos eran rectos e intachables delante de Dios; obedecían todos los mandamientos y preceptos del Señor.  7 Pero no tenían hijos, porque Elisabet era estéril y los dos eran de edad avanzada.\n8 Un día en que Zacarías, por haber llegado el turno de su grupo, oficiaba como sacerdote delante de Dios,  9 le tocó en suerte, según la costumbre del sacerdocio, entrar en el Templo del Señor para quemar incienso.  10 Cuando llegó la hora de ofrecer el incienso, la multitud reunida afuera estaba orando.  11 En esto un ángel del Señor se apareció a Zacarías a la derecha del altar del incienso.  12 Al verlo, Zacarías se asustó y el temor se apoderó de él.  13 El ángel dijo:\n—No tengas miedo, Zacarías, pues ha sido escuchada tu oración. Tu esposa Elisabet te dará un hijo y le pondrás por nombre Juan.  14 Tendrás gozo y alegría y muchos se regocijarán por su nacimiento,  15 porque él será un gran hombre delante del Señor. Jamás tomará vino ni licor y será lleno del Espíritu Santo aun antes de su nacimiento.  16 Hará que muchos israelitas se vuelvan al Señor su Dios.  17 Él irá primero, delante del Señor, con el espíritu y el poder de Elías, para reconciliar a los padres con los hijos y guiar a los desobedientes a la sabiduría de los justos. De este modo preparará para el Señor un pueblo bien dispuesto.\n18 —¿Cómo podré estar seguro de esto? —preguntó Zacarías al ángel—. Ya soy anciano y mi esposa también es de edad avanzada.\n19 —Yo soy Gabriel y estoy a las órdenes de Dios —contestó el ángel—. He sido enviado para hablar contigo y darte estas buenas noticias.  20 Pero como no creíste en mis palabras, las cuales se cumplirán a su debido tiempo, te vas a quedar mudo. No podrás hablar hasta el día en que todo esto suceda.\n21 Mientras tanto, el pueblo estaba esperando a Zacarías y les extrañaba que se demorara tanto en el Templo.  22 Cuando por fin salió, no podía hablarles, así que se dieron cuenta de que allí había tenido una visión. Se podía comunicar solo por señas, pues seguía mudo.\n23 Cuando terminaron los días de su servicio, regresó a su casa.  24 Poco después, su esposa Elisabet quedó embarazada y se mantuvo recluida por cinco meses.  25 «Esto —decía ella— es obra del Señor, que ahora ha mostrado su bondad al quitarme la vergüenza que yo tenía ante los demás».", "oracion": "# Oración Ignaciana sobre Lucas 1, 5-25\n\n### 1. Relajación\nBusca un lugar cómodo y tranquilo, donde puedas desconectarte del bullicio diario. Siéntate o recuéstate en una posición relajada, cierra los ojos y toma varias respiraciones profundas. Con cada inhalación, siente cómo el aire llena tu ser, y con cada exhalación, suelta cualquier preocupación o distracción. Permite que tu cuerpo se relaje, y que tu mente se serene.\n\n### 2. Petición\nSeñor, ayúdame a abrir mi corazón a Tu palabra y a escuchar Tu voz.\n\n### 3. Método de Oración\nHoy utilizaremos la **contemplación**, ya que el pasaje de Lucas nos presenta una narración rica en detalles y sensaciones. La contemplación nos permite sumergirnos en la escena, visualizando y sintiendo lo que sucedió.\n\n### 4. Guía de Contemplación\nImagina el templo en Jerusalén, el ambiente lleno de humo del incienso y la quietud reverente de los feligreses. Visualiza a Zacarías, el sacerdote, al servicio en el altar, sintiendo cómo su corazón late con emoción y temor al encontrarse con el ángel. Escucha los murmullos de la gente afuera, siente el peso de la espera y la súplica. Observa la luz que emana del ángel y cómo Zacarías reacciona ante esta visita celestial. ¿Qué significa este encuentro para ti?\n\n### 5. Coloquio\nAhora, habla con Dios de manera sincera. ¿Qué te ha impactado de esta historia? ¿Cómo se relaciona la experiencia de Zacarías con la tuya propia? Abre tus sentimientos, tus dudas o tus certezas. Escucha atentamente lo que Dios quiere comunicarte.\n\n### 6. Examen de Oración Ignaciana\nAl final de tu oración, reflexiona sobre tu experiencia. Agradece a Dios por los momentos de conexión, por cualquier luz que hayas recibido. Reconoce tus distracciones y pídele ayuda para profundizar tu relación con Él en el futuro.\n\n---\n\nCon esta estructura, tendrás una experiencia espiritual coherente con el espíritu de los ejercicios ignacianos, que te guiará hacia una mayor conexión con Dios a través de la reflexión sobre el pasaje de Lucas.", "reflexion": "### Guía de Relajación\n\nAntes de iniciar esta reflexión, te invito a cerrar los ojos por un momento. Respira profundamente, inhalando por la nariz y sintiendo cómo el aire llena tus pulmones. Luego, exhala lentamente por la boca, dejando ir las tensiones del día. Permítete un instante de calma, sintiendo cómo cada respiración te conecta con el momento presente. \n\n### Reflexión\n\nEn la vida, muchas veces nos enfrentamos a la incertidumbre y al deseo de que nuestras esperanzas se hagan realidad. Nos encontramos anhelando respuestas y soluciones a situaciones que parecen fuera de nuestro control. Es natural, entonces, sentir desánimo cuando las cosas no suceden como lo esperamos. Sin embargo, a lo largo de nuestra existencia, hay un poderoso recordatorio de que la paciencia y la fe en el proceso pueden traer sorpresas inesperadas.\n\nImagina a una pareja que ha estado esperando la llegada de un hijo, enfrentándose a pruebas y decepciones a lo largo del camino. Puede ser fácil caer en la desesperanza y dudar de la posibilidad de que sus sueños se cumplan. Pero a menudo, es en los momentos más difíciles, cuando todo parece estar en silencio, que se fraguan las mayores transformaciones. En la quietud de la espera, se teje una historia que puede ser mucho más rica de lo que uno puede imaginar.\n\nLa vida tiene una forma de manifestar sus bendiciones en el momento más inesperado. La espera no solo es un tiempo de anhelo, sino también un espacio para crecer, para aprender y para prepararse. Cada día que pasa, aunque parezca monótono, puede estar sembrando las semillas de cambios significativos. Reflexionemos sobre las veces en que hemos tenido que esperar: ¿qué hemos aprendido durante esos períodos? ¿De qué maneras hemos encontrado fuerza y resiliencia en la incertidumbre?\n\nAdemás, a veces la vida nos coloca en situaciones donde todo parece en contra. Sin embargo, es importante recordar que incluso en estos momentos difíciles, tenemos la opción de elegir cómo responder. Nuestras reacciones pueden abrirnos a nuevas posibilidades y experiencias. ¿Estamos dispuestos a ver más allá de las circunstancias inmediatas y a abrir nuestra mente a lo que podría ser?\n\nLa sorpresa, cuando llega, trae consigo la energía de lo nuevo, de lo inexplorado. Puede que lo que se nos ofrezca no sea exactamente lo que esperábamos, pero muchas veces es incluso mejor. La vida tiene sus propios tiempos y ritmos, y aprender a fluir con ellos es una de las lecciones más valiosas que podemos hacer.\n\nAl reflexionar sobre tus propios sueños y anhelos, te animo a que consideres el espacio entre desear y recibir. Este espacio es fundamental para nuestra evolución personal. Busca en tu interior qué cambios pueden estar ocurriendo en ti, incluso antes de que tus deseos se materialicen. Esta búsqueda puede revelarte una profundidad y una fortaleza que tal vez no conocías.\n\nFinalmente, recuerda que no estás solo en tus luchas. Todos compartimos anhelos y esperanzas, y la comunidad puede ser una fuente de apoyo invaluable. Encuentra las conexiones que te inspiren, y no dudes en compartir tus sueños con quienes te rodean. La vida es, en última instancia, un viaje compartido, lleno de momentos de luz y también de sombra. Al permanecer abiertos a lo que surge, podemos vivir de manera más plena y significativa.", "mision": "Que la esperanza ilumine nuestros corazones y la fe nos guíe en tiempos de incertidumbre."}