{"fecha": "20-05-2025", "evangelio": "san Juan 14, 27-31a", "texto_evangelio": " 27 La paz les dejo; mi paz les doy. Yo no se la doy a ustedes como la da el mundo. No se angustien ni se acobarden.\n28 »Ya me han oído decirles: “Me voy, pero vuelvo a ustedes”. Si me amaran, se alegrarían de que voy al Padre, porque el Padre es más grande que yo.  29 Y he dicho esto ahora, antes de que suceda, para que cuando suceda, crean.  30 Ya no hablaré más con ustedes, porque viene el príncipe de este mundo. Él no tiene ningún dominio sobre mí,  31 pero el mundo tiene que saber que amo al Padre y que hago exactamente lo que él me ha ordenado que haga.\n»¡Levántense, vámonos de aquí!", "oracion": "# La Paz que Sobrepasa Todo Entendimiento\n\n**Relajación:**  \nTe invito a encontrar un lugar cómodo donde puedas estar tranquilo y en silencio. Cierra los ojos y respira profundamente. Inhala lentamente, sintiendo cómo el aire llena tus pulmones, y exhala con seriedad todas tus preocupaciones. Recuerda que en este momento estás en presencia de Dios, quien te abraza con su paz.\n\n**Petición:**  \nSeñor, te pido que me concedas la gracia de experimentar la paz que nos ofreces, una paz que trasciende todos los entendimientos. Ayúdame a confiar en Ti, especialmente en momentos de incertidumbre y temor.\n\n**Método:**  \nHoy utilizaremos la **contemplación**. Este método implica imaginar la escena del pasaje y colocarnos en ella, buscando sentir lo que Jesús comunica y lo que podemos recibir de su palabra. Al contemplar, permitimos que nuestras emociones fluyan y qué Dios nos hable al corazón en el silencio.\n\n**Reflexión:**  \n1. **La Paz de Cristo:** ¿Cómo se manifiesta la paz de Cristo en mi vida diaria? \n2. **Fuentes de Inquietud:** ¿Cuáles son las preocupaciones que perturban mi paz y cómo puedo entregarlas a Dios? \n3. **La Promesa del Espíritu Santo:** ¿Cómo puedo estar más abierto a la guía y consuelo que el Espíritu Santo me ofrece? \n\n**Coloquio:**  \nSeñor, en este momento deseo abrir mi corazón a Ti. Te traigo mis temores y ansiedades, y confío en que me acompañas en cada paso. Quiero dejar de lado cualquier pensamiento que me aleje de tu paz. Te doy gracias por tu amor y por la presencia del Espíritu Santo en mí. Reflexiona sobre lo que deseas decirle a Dios. ¿Qué respuesta le ofreces a su promesa de paz?\n\n**Examen de Oración Ignaciana:**  \nAl finalizar tu tiempo de oración, realiza un breve examen. Piensa en lo que has sentido durante este encuentro con Dios. Pregúntate si hubo alguna palabra o imagen que se haya destacado en tu oración. Considera cómo esa experiencia puede influir en tu vida cotidiana y tu relación con los demás. Lleva contigo la paz que has recibido y compártela en tu entorno.", "reflexion": "En momentos de incertidumbre, todos enfrentamos la inquietud y la ansiedad que provienen del mundo que nos rodea. Nos encontramos ante desafíos, decisiones difíciles y, a menudo, un sinfín de preguntas sin respuestas. Sin embargo, en este viaje de la vida, hay un acto esencial que nos puede guiar: encontrar la paz interior.\n\nLa paz no se trata solo de la ausencia de conflicto, sino de un estado profundo de calma que nos permite enfrentar las turbulencias de nuestro entorno con serenidad. Es una elección consciente, un refugio que podemos construir dentro de nosotros mismos. Este estado de paz nos invita a mirar más allá de las circunstancias y las dificultades, recordándonos que, a pesar de lo que suceda, siempre hay un espacio en nuestro interior donde podemos regresar a nosotros mismos.\n\nCuando aprendemos a cultivar esta paz, nos liberamos del peso de la preocupación constante y comenzamos a ver las cosas desde una nueva perspectiva. Este cambio de enfoque nos permite actuar desde la claridad y no desde el miedo, fomentando relaciones más sanas y una mayor conexión con quienes nos rodean.\n\nAdemás, esta paz interior requiere práctica y dedicación. Debemos hacer un esfuerzo deliberado para silenciar las voces externas y prestar atención a nuestra voz interna. Esto puede significar tomarse un tiempo para reflexionar, meditar o simplemente estar en silencio con nuestros propios pensamientos. Cada uno de nosotros es el arquitecto de su propia paz, y es a través de pequeños actos de atención y autocuidado que podemos solidificar esa base.\n\nAl final del día, la verdadera transformación comienza en nuestro interior. Al buscar esa paz y vivir desde ella, no solo nos beneficiamos a nosotros mismos, sino que también irradiamos ese estado hacia los demás, creando un entorno que puede ser más comprensivo, amable y compasivo. Así, juntos, podemos fomentar un mundo que se alza sobre el miedo y la desconfianza, abrazando la posibilidad de un nuevo amanecer lleno de esperanza. Te invito a explorar ese viaje hacia la paz, un camino valioso que merece ser recorrido.", "mision": "Hoy, te invito a dedicar unos momentos a observar a tu alrededor y encontrar un pequeño motivo de gratitud. Puede ser una conversación con un amigo, un paisaje que te inspire o un gesto amable de un desconocido. Toma un instante para apreciar ese momento y luego, si lo deseas, comparte con alguien lo que apreciaste, resaltando la importancia de las pequeñas cosas en la vida. Esta acción no solo te conectará con tu entorno, sino que también te permitirá valorar las experiencias cotidianas."}