{"fecha": "20-04-2025", "evangelio": "san Juan 20, 1-9", "texto_evangelio": "El sepulcro vacío(A)\n20 El primer día de la semana, muy de mañana, cuando todavía estaba oscuro, María Magdalena fue al sepulcro y vio que habían removido la piedra que cubría la entrada.  2 Así que fue corriendo a ver a Simón Pedro y al otro discípulo, a quien Jesús amaba, y les dijo:\n—¡Se han llevado del sepulcro al Señor y no sabemos dónde lo han puesto!\n3 Entonces Pedro y el otro discípulo se dirigieron al sepulcro.  4 Ambos fueron corriendo, pero como el otro discípulo corría más rápido que Pedro, llegó primero al sepulcro.  5 Inclinándose, se asomó y vio allí las vendas, pero no entró.  6 Tras él llegó Simón Pedro y entró en el sepulcro. Vio allí las vendas  7 y el sudario que había cubierto la cabeza de Jesús, aunque el sudario no estaba con las vendas, sino enrollado en un lugar aparte.  8 En ese momento entró también el otro discípulo, el que había llegado primero al sepulcro; y vio y creyó.  9 Hasta entonces no habían entendido la Escritura que dice que Jesús tenía que resucitar.", "oracion": "# Oración Ignaciana: La Resurrección de Jesús\n\n## Relajación\nEncuentra un lugar cómodo y tranquilo donde puedas estar en paz. Siéntate o acuéstate, permitiendo que tu cuerpo se relaje. Cierra los ojos y respira profundamente, inhalando paz y exhalando cualquier inquietud. Permite que el silencio te rodee y te prepare para encontrarte con el Señor.\n\n## Petición\nPido, Señor, la gracia de poder experimentar y vivir la alegría de Tu Resurrección en mi vida cotidiana, entendiendo que la muerte no tiene la última palabra.\n\n## Método de Oración\nHoy, utilizaremos **la contemplación**. Este método consiste en fijar tu corazón y tu mente en una escena del Evangelio. Imagina los detalles: los lugares, las personas y las emociones. Permítete ser parte de la historia y dejar que Dios te hable a través de la contemplación.\n\n## Reflexión\n1. **La llegada al sepulcro**: ¿Qué sentimientos surgen en mí al imaginar a María Magdalena corriendo al sepulcro? ¿Siento la desesperación y el anhelo por encontrar a Jesús?\n2. **La tumba vacía**: ¿Qué significa para mí la tumba vacía? ¿Cómo entiendo la promesa de vida nueva que esto representa en mi propia vida?\n3. **La fe de los discípulos**: Juan cree al ver el sepulcro vacío. ¿Qué elementos de mi vida me llevan a creer en la Resurrección? ¿Qué necesito para fortalecer mi fe?\n\n## Coloquio de Oración Ignaciana\nDirígete en confianza a Jesús, compartiendo tus pensamientos y sentimientos sobre la Resurrección. Puedes decirle lo que sientes al contemplar el sepulcro vacío y cómo esto impacta tu vida. Pregúntale cómo puedes vivir con alegría y esperanza, sabiendo que Él ha vencido la muerte. Escucha atentamente su respuesta, permitiendo que su amor te envuelva.\n\n## Examen de Oración Ignaciana\nAl finalizar tu oración, es útil hacer un examen. Reflexiona sobre tu tiempo de oración: ¿Cómo has sentido la presencia de Dios? ¿Qué emociones han surgido dentro de ti? Observa tu apertura a la Palabra y cómo esta experiencia puede influir en tu vida. Anota brevemente tus pensamientos y las inspiraciones que has recibido. Esto te ayudará a profundizar tu relación con Dios en los días siguientes, recordando que su Resurrección es también tu resurrección.\n\nCon este recorrido, que la luz de la Resurrección ilumine tu vida y te impulse a vivir con valentía y esperanza en cada paso. Amén.", "reflexion": "En la quietud de la mañana, cuando el mundo aún se encontraba en un estado de reposo, hay una historia que nos invita a contemplar la transformación y el renacer. Imagina a alguien que, tras haber enfrentado el dolor y la pérdida, se levanta al amanecer, con un corazón cargado de tristeza pero también de esperanza. En su camino, se encuentra con lo inesperado: la posibilidad de un nuevo comienzo.\n\nA menudo, la vida nos presenta situaciones que parecen definitivas, momentos en los que creemos haber llegado al final del camino. Sin embargo, en esta búsqueda, encontramos que las puertas que pensábamos cerradas pueden estar entreabiertas, ofreciendo la luz de una nueva perspectiva. Este momento de revelación nos invita a mirar más allá de las sombras del sufrimiento y la desilusión, a abrir nuestra mente a la posibilidad de renovación.\n\nLa búsqueda de respuestas es una parte esencial de nuestra existencia. Nos embarcamos en viajes internos, impulsados por la curiosidad y el deseo de comprender el significado de nuestras experiencias. En estos momentos de reflexión, es vital recordar que la verdad no siempre se revela de manera inmediata; a veces, requiere de paciencia y observación. Es la disposición a buscar lo que nos conduce a descubrimientos profundos sobre nosotros mismos y sobre el mundo que nos rodea.\n\nNos enfrentamos a la incertidumbre, pero también tenemos el poder de transformar nuestra tristeza en esperanza. Este despertar a una nueva realidad nos recuerda que, aunque el camino pueda ser oscuro y lleno de obstáculos, siempre hay un espacio para la posibilidad de renovación. Aceptar el cambio como una constante en nuestras vidas nos da la fortaleza para confrontar lo que viene y buscar lo que realmente importa.\n\nHoy, te invito a reflexionar sobre tu propio viaje. ¿Qué puertas necesitas abrir? ¿Qué aspectos de tu vida piden ser transformados? Al abordar estas preguntas, te invito a explorar la idea de que, en medio de la pérdida, siempre hay un potencial para renacer y encontrar un significado nuevo. Esa es la esencia de nuestra existencia: la capacidad de levantarnos, a pesar de las circunstancias, y de seguir buscando la luz en medio de la oscuridad.", "mision": "Hoy, te invito a dedicar unos minutos a observar el mundo que te rodea. Escoge un momento del día para detenerte y notar algo que normalmente pasas por alto: el sonido de la naturaleza, la expresión de una persona, o incluso el aroma de un alimento. Tómate un momento para apreciar esa pequeña maravilla y reflexiona sobre lo que significa para ti. Al hacerlo, te conectarás más profundamente con la vida y con lo que te rodea, desarrollando una actitud de gratitud y asombro hacia lo cotidiano."}