{"fecha": "20-09-2025", "evangelio": "san Lucas 8, 4-15", "texto_evangelio": "4 De cada pueblo salía gente para ver a Jesús y cuando se reunió una gran multitud, él contó esta parábola:  5 «Un sembrador salió a sembrar. Al esparcir las semillas, una parte cayó junto al camino; fue pisoteada y los pájaros se la comieron.  6 Otra parte cayó sobre las piedras y cuando brotó, las plantas se secaron por falta de humedad.  7 Otra parte cayó entre espinos que, al crecer junto con las semillas, ahogaron las plantas.  8 Pero otra parte cayó en buen terreno; así que brotó y produjo una cosecha del ciento por uno».\nDicho esto, exclamó: «El que tenga oídos para oír, que oiga».\n9 Sus discípulos preguntaron cuál era el significado de esta parábola.  10 Jesús respondió:\n«A ustedes se les ha concedido conocer los misterios del reino de Dios; pero a los demás se les habla por medio de parábolas para que\n»“aunque miren, no vean;&nbsp;&nbsp;&nbsp;&nbsp;aunque oigan, no entiendan”.\n11 »Este es el significado de la parábola: La semilla es la palabra de Dios.  12 Los que están junto al camino son los que oyen, pero luego viene el diablo y les quita la palabra del corazón, no sea que crean y se salven.  13 Los que están sobre las piedras son los que reciben la palabra con alegría cuando la oyen, pero no tienen raíz. Estos creen por algún tiempo, pero se apartan cuando llega la prueba.  14 La parte que cayó entre espinos son los que oyen, pero los ahogan las preocupaciones, las riquezas y los placeres de esta vida, y no maduran.  15 Pero la parte que cayó en buen terreno son los que oyen la palabra con corazón noble y bueno, la retienen y, como perseveran, producen una buena cosecha.", "oracion": "### Título: La Parábola del Sembrador: Un Llamado a la Escucha\n\n**1. Relajación:**\nBusca un lugar cómodo y tranquilo donde puedas estar a solas por unos momentos. Siéntate o recuéstate, cierra los ojos y respira profundamente. Inhala lentamente por la nariz y exhala por la boca, liberando cualquier tensión que pueda estar presente en tu cuerpo. Permite que el silencio te envuelva y que tu mente se centre en la presencia de Dios.\n\n**2. Petición:**\nTe invito a que en esta oración pidas a Dios la gracia de un corazón abierto y receptivo para recibir Su Palabra. Pide que Él te dé la comprensión necesaria para interiorizar el mensaje del Evangelio hoy.\n\n**3. Método: Contemplación**\nHoy utilizaremos la Contemplación. Este método consiste en sumergirte en la narrativa del texto, permitiendo que tus sentidos se involucren en la escena. Al contemplar, no solo reflexionamos sobre las palabras, sino que también imaginamos los detalles visuales, sonoros, y emocionales del momento. Al entrar en la historia, se nos invita a ver, sentir y experimentar lo que allí se presenta.\n\n**4. Guía de Contemplación:**\nImagina el momento en que Jesús enseña a la multitud, hablando en un campo o junto al mar. Visualiza el entorno: el sonido del viento suave, el murmullo de las olas, y el olor a tierra húmeda. Observa a las personas que lo rodean, sus rostros llenos de expectación, sus actitudes. Siente la calidez del sol sobre tu piel y la frescura de la brisa. Permítete ser parte de esta escena. ¿Qué te sucede al escuchar la parábola del sembrador?\n\n**5. Breve Homilía:**\nLa parábola del sembrador en Lucas 8, 4-15 nos desafía a preguntarnos: \n- ¿En qué tipo de terreno se encuentra tu corazón? \n- ¿Qué obstáculos enfrentan las semillas que Dios quiere plantar en ti? \n- ¿Cómo puedes hacer espacio para que Su Palabra crezca y dé frutos en tu vida?\n\n**6. Coloquio de Oración:**\nCon Dios, toma un momento para hablar desde tu corazón. Puedes expresarle tus pensamientos y sentimientos sobre esta parábola. Cuéntale cómo deseas ser un terreno fértil para Su Palabra y pídeles ayuda en las áreas donde sientes que las preocupaciones y distracciones ahogan tu fe. Escucha en tu interior lo que Dios tiene que decirte.\n\n**7. Examen de Oración:**\nAl finalizar tu oración, realiza un breve examen. Pregúntate: \n- ¿Cuál fue el momento que más tocó mi corazón durante esta oración? \n- ¿Cómo me siento ahora en relación a mi apertura hacia Dios? \n- ¿Qué puede cambiar en mi vida a partir de lo que he escuchado hoy?\n\nRecuerda llevar contigo la reflexión sobre la Parábola del Sembrador y cómo puedes ser un mejor terreno para la Palabra de Dios en tu vida cotidiana. Esto es un viaje continuo de apertura y recepcion hacia el amor y la misericordia divina.", "reflexion": "### Guía de Relajación\n\nAntes de empezar, te invito a tomar un momento para ti. Encuentra un lugar cómodo donde puedas sentarte o acostarte. Cierra los ojos suavemente y toma una respiración profunda. Inhala, sintiendo cómo el aire llena tus pulmones, y exhala lentamente, dejando ir cualquier tensión. Repite esto un par de veces, permitiendo que cada inhalación te llene de calma y cada exhalación te libere de preocupaciones. Ahora, en este estado de tranquilidad, abre tu mente y tu corazón a la reflexión.\n\n---\n\nLa vida es un viaje lleno de oportunidades, muchas de las cuales a menudo pasan desapercibidas. Imagina que cada día se te presentan diferentes semillas que pueden crecer en tu vida. Algunas son pequeñas ideas que, si bien parecen insignificantes, pueden florecer en grandes cambios si se les da el espacio y el cuidado adecuados. La clave está en cómo las recibimos y qué hacemos con ellas.\n\nReflexiona sobre cómo tu entorno y las circunstancias influyen en la recepción de estas semillas. ¿En qué tipo de tierra estás sembrando tus ideas? A veces, nuestro entorno personal puede estar lleno de distracciones, preocupaciones o incluso negativas que dificultan el crecimiento de lo nuevo. Quizás es el momento de examinar qué aspectos de tu vida podrían estar limitando tu capacidad para cultivar esas semillas. \n\nConsidera también la importancia de la atención y el cuidado. Las ideas, sueños y aspiraciones requieren más que solo desear; necesitan atención constante. ¿Con qué frecuencia prestas atención a lo que realmente deseas cultivar en tu vida? Es fácil dejarse llevar por la rutina o por la prisa del día a día, olvidando aquellos anhelos que parecen pequeños pero son realmente significativos.\n\nEl proceso de crecimiento a menudo no es inmediato. A veces, lo que parece un esfuerzo en vano puede estar sirviendo a un propósito mayor. Evalúa cómo manejas la frustración cuando las cosas no florecen tan rápido como esperabas. Puede ser una buena ocasión para recordar que todo tiene su propio tiempo y que la paciencia es un componente esencial en cualquier proceso de desarrollo personal.\n\nA medida que avanzas en tu reflexión, considera la manera en que compartes tus ideas y aspiraciones. El apoyo de otros puede ser fundamental. ¿Quiénes son las personas que te rodean y cómo influyen en tus sueños? Un sistema de apoyo sólido puede proporcionar la luz y la energía necesarias para que tus semillas crezcan fuertes y saludables.\n\nFinalmente, reflexiona sobre tu propia disposición para recibir y dejar ir. ¿Estás abierto a nuevas ideas y experiencias, o apegado a lo que ya conoces? La apertura a lo nuevo puede ser el primer paso hacia un crecimiento genuino y transformador.\n\nEn este espacio de reflexión, puedes encontrar la sabiduría y la claridad para identificar qué semillas deseas cultivar. Te animo a que, a partir de aquí, tomes pequeños pasos que honren ese deseo y te acerquen a la vida que verdaderamente deseas. Recuerda que cada día es una nueva oportunidad para sembrar con intención y cuidar de lo que quieres ver florecer.", "mision": "Que nuestras acciones siembren semillas de esperanza en corazones dispuestos a acoger el cambio."}