{"fecha": "20-07-2025", "evangelio": "San Lucas 10, 38-42", "texto_evangelio": "En casa de Marta y María\n38 Mientras iba de camino con sus discípulos, Jesús entró en una aldea y una mujer llamada Marta lo recibió en su casa.  39 Tenía ella una hermana llamada María que, sentada a los pies del Señor, escuchaba lo que él decía.  40 Marta, por su parte, se sentía abrumada porque tenía mucho que hacer. Así que se acercó a él y dijo:\n—Señor, ¿no te importa que mi hermana me haya dejado sirviendo sola? ¡Dile que me ayude!\n41 —Marta, Marta —contestó el Señor—, estás inquieta y preocupada por muchas cosas,  42 pero solo una es necesaria. María ha escogido la mejor y nadie se la quitará.", "oracion": "# Oración Ignaciana: La Elección entre lo Bueno y lo Mejor\n\n**Relajación**  \nTe invito a buscar un lugar cómodo y tranquilo, donde puedas sentarte o reclinarte en paz. Cierra los ojos, respira hondo, y deja que la tensión de tu cuerpo se disuelva con cada exhalación. Permite que tu mente y tu corazón se calmen en la presencia de Dios, quien te ama y te acompaña en este momento de oración.\n\n**Petición**  \nHoy, te invito a pedir al Señor que te ayude a discernir y elegir lo que es verdaderamente esencial en tu vida, de acuerdo a su voluntad. Que puedas abrir tu corazón a la sabiduría divina y a la paz que trae una elección centrada en el amor.\n\n**Método de Oración**  \nEn esta ocasión, optaremos por **la contemplación**, ya que el pasaje de Lucas 10, 38-42 nos ofrece una escena rica en detalles que invita a sumergirnos en la experiencia. La contemplación nos permitirá visualizar la situación de Marta y María en la casa de Jesús, conectando con sus emociones y reacciones.\n\n**Guía de Reflexión**  \n- ¿Qué sentimientos surgen en mí al contemplar la escena de Marta y María?  \n- ¿En qué aspectos de mi vida me siento mucho más como Marta, ocupado y distraído, en lugar de abrirme a escuchar a Jesús?  \n- ¿Cómo puedo cultivar momentos de serenidad y atención en mi vida diaria para estar más presente con el Señor?\n\n**Coloquio**  \nTe invito a hablar con Jesús, quien está presente en la escena. Puedes dirigirte a Él como a un amigo cercano. Cuéntale cómo te sientes en tu vida diaria y en tus relaciones. Pregúntale sobre las distracciones que te alejan de lo esencial y escúchale con el corazón abierto. Permite que su voz de amor y paz te acompañe, y siéntete libre de compartir tus anhelos y preocupaciones con Él.\n\n**Examen de Oración Ignaciana**  \nAl concluir tu tiempo de oración, haz un examen sobre cómo ha sido tu comunicación con Dios durante esta oración. Observa si lograste profundizar en la conexión con tu corazón y con el mensaje del Evangelio. Reflexiona sobre qué momentos de oración te han parecido más enriquecedores y cómo puedes llevar esos aprendizajes a tu vida cotidiana. Dedica unos minutos a agradecer a Dios por este tiempo y por las luces que te ha brindado.", "reflexion": "### Guía de Relajación\n\nAntes de sumergirnos en esta reflexión, tomemos un momento para relajarnos. Encuentra un lugar tranquilo, siéntate cómodamente y cierra los ojos. Respira hondo, inhalando por la nariz y exhalando lentamente por la boca. Permite que tu mente se aquiete, dejando de lado las preocupaciones del día a día. Siente cómo tu cuerpo se relaja y prepárate para abrir tu corazón a la introspección.\n\n---\n\nEn la vida cotidiana, a menudo nos encontramos atrapados en un torbellino de actividades, preocupaciones y responsabilidades. Nos dedicamos a cumplir con nuestras obligaciones, a planificar cada detalle y a mantenernos ocupados. Sin embargo, hay momentos fundamentales que invitan a la pausa, a la reflexión y a la conexión con lo esencial. \n\nImagina un espacio en el que todo se detiene. Tal vez estés en casa, en un entorno familiar que te brinda calidez y confort. En este espacio, hay personas a tu alrededor que significan algo para ti. En lugar de dejar que el ruido de las tareas diarias te consuma, permítete dedicar un tiempo a estar presente, a escuchar y a compartir. \n\nA veces, podemos encontrarnos en la disyuntiva de elegir entre la acción y el ser. ¿Cuántas veces hemos priorizado la realización de tareas sobre la interacción significativa con aquellos que amamos? El flujo constante de cosas por hacer puede nublar nuestra capacidad de disfrutar de la compañía y de nutrir nuestras relaciones. \n\nRecuerda que los momentos compartidos son la esencia de la vida. Hay una belleza en la sencillez de estar con alguien, en tomarte un momento para escuchar no solo sus palabras, sino también el lenguaje silencioso que emana de su ser. La conexión humana es un regalo que no debe ser subestimado. En el bullicio de nuestras vidas, a veces olvidamos el poder de la atención plena, de detenernos y dar valor a lo que realmente importa.\n\nPuedes reflexionar sobre cuál es tu propia relación con el tiempo y las prioridades. ¿Te sientes atado a un ritmo veloz que no te permite disfrutar de las pequeñas cosas? ¿Hay alguien en tu vida que necesita tu tiempo, tu escucha, tu presencia? Contemplar esto puede abrir una puerta a un cambio significativo. \n\nTe invito a hacer del momento presente un refugio, un lugar donde puedas descubrir la paz y el valor de lo simple. Reenfoca tu mirada hacia lo que te rodea, libera la necesidad de hacer, y permite que surjan las conexiones naturales y auténticas. La vida se trata de estos instantes de autenticidad y presencia, y en ellos, encontramos no solo alegría, sino también un profundo sentido de propósito y pertenencia.\n\nAl final del día, lo que recordamos no son las tareas completadas, sino las risas compartidas, las conversaciones profundas y los momentos de apoyo y amor. Abracemos el arte de estar y de ser, y así, descubramos la belleza que florece en la conexión significativa. Cada instante que elegimos vivir plenamente es una oportunidad para enriquecer nuestra existencia y la de quienes nos rodean. \n\nDejemos que este llamado a la reflexión se asiente en nosotros como un recordatorio constante de lo que realmente importa en la vida.", "mision": "Que en nuestra búsqueda de la tranquilidad, encontremos el equilibrio entre ser y hacer. Amén."}