{"fecha": "20-08-2025", "evangelio": "san Mateo 20, 1-16a", "texto_evangelio": "Parábola de los viñadores\n20 »Asimismo, el reino de los cielos se parece a un propietario que salió de madrugada a contratar obreros para su viñedo.  2 Acordó darles la paga de un día de trabajo y los envió a su viñedo.  3 Cerca de las nueve de la mañana, salió y vio a otros que estaban desocupados en la plaza.  4 Les dijo: “Vayan también ustedes a trabajar en mi viñedo y les pagaré lo que sea justo”.  5 Así que fueron. Salió de nuevo a eso del mediodía, y luego a la media tarde e hizo lo mismo.  6 Alrededor de las cinco de la tarde, salió y encontró a otros más que estaban sin trabajo. Les preguntó: “¿Por qué han estado aquí desocupados todo el día?”.  7 “Porque nadie nos ha contratado”, contestaron. Él les dijo: “Vayan también ustedes a trabajar en mi viñedo”.\n8 »Al atardecer, el dueño del viñedo ordenó a su capataz: “Llama a los obreros y págales su salario, comenzando por los últimos contratados hasta llegar a los primeros”.  9 Se presentaron los obreros que habían sido contratados cerca de las cinco de la tarde y cada uno recibió la paga de un día.  10 Por eso, cuando llegaron los que fueron contratados primero, esperaban recibir más. Pero cada uno de ellos recibió también la paga de un día.  11 Al recibirla, comenzaron a murmurar contra el propietario.  12 “Estos que fueron los últimos en ser contratados trabajaron una sola hora —dijeron—, y usted los ha tratado como a nosotros que hemos soportado el peso del trabajo y el calor del día”.  13 Pero él contestó a uno de ellos: “Amigo, no estoy cometiendo ninguna injusticia contigo. ¿Acaso no aceptaste trabajar por esa paga?  14 Tómala y vete. Quiero darle al último obrero contratado lo mismo que te di a ti.  15 ¿Es que no tengo derecho a hacer lo que quiera con mi dinero? ¿O te da envidia que yo sea generoso?”.\n16 »Así que los últimos serán primeros y los primeros serán últimos».", "oracion": "# Oración Ignaciana: La Generosidad del Dueño de la Viña \n\n## Relajación\nTe invito a encontrar un lugar cómodo y tranquilo donde puedas estar a solas y en paz. Permite que tu cuerpo y mente se relajen plenamente. Respira hondo, dejando ir las preocupaciones del día a día. Siéntete en la presencia de Dios que te rodea y te acoge.\n\n## Petición\nHoy, en este tiempo de oración, te invito a pedir con sinceridad la gracia de entender y aceptar la generosidad de Dios en tu vida, así como la de los demás. Pide que tu corazón se abra a la alegría y al agradecimiento por los dones que recibes.\n\n## Método\nHoy practicaremos la **meditación**. Este método nos ayudará a reflexionar sobre las palabras de Jesús y su profundo significado. La meditación nos invita a pensar en lo que Jesús dice, cómo se siente y cuál es su mensaje, permitiendo que estas ideas resuenen en nuestro corazón y nos transformen. \n\n## Breve Homilía y Preguntas\nEn el pasaje de Mateo 20, 1-16a, Jesús nos presenta la parábola de los trabajadores en la viña, revelando nuestro entendimiento de la justicia y la generosidad. A través de esta parábola, se nos desafía a reconsiderar nuestras propias ideas sobre el mérito y la recompensa.\n\n1. ¿Qué reacciones provoca en mí la generosidad del dueño hacia los trabajadores que llegaron al final del día?\n2. ¿Cómo puedo aprender a ver a los demás con los ojos del dueño de la viña, en lugar de con los míos?\n3. ¿En qué momentos me he sentido como un \"trabajador\" que espera una recompensa, y cómo esta expectativa ha afectado mis relaciones?\n\n## Coloquio\nAhora, en presencia de Dios, permite que surjan tus pensamientos y emociones. Habla con el Señor sobre lo que has sentido, lo que te ha sorprendido, lo que te ha desafiado. Puedes expresar tu gratitud por su generosidad o compartir las dificultades que enfrentas en aceptar su justicia.\n\n## Examen de Oración Ignaciana\nAl finalizar tu tiempo de oración, te invito a hacer un examen breve. Reflexiona sobre tu conexión con Dios hoy: \n- ¿Cómo estuviste presente en tu oración?\n- ¿Sentiste alguna iluminación o desafío que pueda acompañarte en tu día a día?\n- ¿Qué acciones puedes llevar a cabo esta semana que reflejen la generosidad y el amor que has recibido de Dios?\n\nPermítete estar en silencio unos momentos, escuchando lo que el Señor desea decirte en la paz de tu corazón. Concluye tu oración con un acto de agradecimiento, reconociendo su presencia en tu vida.", "reflexion": "**Guía de relajación para la introspección:**\n\nToma un momento para encontrar un lugar cómodo donde puedas sentarte o acostarte. Cierra los ojos suavemente y respira hondo. Inhala profundamente, sintiendo cómo tu abdomen se expande, y exhala lentamente, dejando salir cualquier tensión. Haz esto un par de veces más, sintiendo cómo te conectas con el momento presente. Permite que tu mente se aclare y prepárate para una reflexión profunda, dejando de lado el ruido exterior.\n\n---\n\nImagina por un momento que la vida es un vasto campo de oportunidades, donde cada persona entra en un momento diferente, con distintas razones y esperanzas. Al observar a tu alrededor, notas que algunos llegan temprano, dispuestos a trabajar desde el amanecer, mientras que otros llegan cuando el sol ya está en su punto más alto, buscando también su lugar en este campo. Todos tienen sus anhelos, sus historias, y sus luchas.\n\nEsta diversidad en el tiempo y en la experiencia de cada uno puede llevarnos a reflexionar sobre la naturaleza de la justicia y la equidad. ¿Realmente valoramos el esfuerzo de todos por igual? A menudo, tendemos a juzgar el valor del trabajo según la duración o la intensidad, sin considerar que cada individuo tiene su propia carga, su propio esfuerzo y su propio camino.\n\nLa vida nos enseña que los caminos de cada persona son distintos, y que lo que es justo para uno puede no serlo para otro. Este concepto puede ser incómodo, pero podemos encontrar un sentido de unidad en la esencia del esfuerzo humano. Reflexionemos sobre cómo los logros y las recompensas no siempre reflejan el tiempo invertido, sino más bien un conjunto de circunstancias que escapan a nuestro control.\n\nEn esta travesía, podríamos preguntarnos: ¿Cómo recibimos los éxitos de los demás? ¿Sentimos alegría por el triunfo de quien llegó después que nosotros? El horizonte humano se amplía cuando celebramos el éxito ajeno, cuando reconocemos que todos compartimos la misma tierra y el mismo anhelo de ser vistos y valorados. \n\nEsta reflexión puede llevarnos también a considerar nuestros propios momentos de llegada tarde a la vida, esas oportunidades que no tomamos en el momento que pensamos que debíamos. Sin embargo, cada encuentro, cada momento de decisión, tiene su propio valor y significado. Así, cada esfuerzo cuenta, desde el primero hasta el último, y es importante recordar que todos tienen su propio valor intrínseco.\n\nEn nuestra historia colectiva, revisitemos la idea de lo que significa la generosidad. ¿Podemos extender la mano y ofrecer más de lo que creemos que es adecuado? Esta pregunta nos invita a cultivarnos desde la empatía y la compasión, generando un espacio donde todos puedan experimentar la abundancia de lo que significa vivir en comunidad.\n\nFinalmente, esta invitación a reflexionar sobre el sentido de la justicia y la equidad nos empuja a salir de nosotros mismos. Nos invita a reconocer que cada quien juega un papel en esta vasta red de interacciones humanas. Al final del día, quizás la lección más profunda de todo esto sea que lo que realmente importa no es tanto cuánto trabajamos o cuándo llegamos, sino cómo nos tratamos y apoyamos mutuamente en el camino.\n\nRecuerda que cada momento es una oportunidad para abrir el corazón y conectar con los demás. Te invito a que, al terminar esta reflexión, tomes un instante para considerar en qué formas puedes contribuir al bienestar de quienes te rodean, reconociendo que todos, independientemente de su tiempo y esfuerzo, merecen ser partícipes de la misma dignidad y alegría.", "mision": "En la equidad del trabajo, encontramos la lección de la generosidad y la sabiduría compartida."}