{"fecha": "20-06-2025", "evangelio": "san Mateo 6,19-23", "texto_evangelio": "Tesoros en el cielo(A)\n19 »No acumulen para sí tesoros en la tierra, donde la polilla y el óxido destruyen, y donde los ladrones se meten a robar.  20 Más bien, acumulen para sí tesoros en el cielo, donde ni la polilla ni el óxido carcomen, ni los ladrones se meten a robar.  21 Porque donde esté tu tesoro, allí estará también tu corazón.\n22 »Los ojos son la lámpara del cuerpo. Por tanto, si tus ojos son buenos, todo tu ser disfrutará de la luz.  23 Pero si los ojos son malos, todo tu ser estará en oscuridad. Si la luz que hay en ti es oscuridad, ¡qué densa será esa oscuridad!", "oracion": "# La Luz de Nuestras Acciónes\n\n### Relajación\nTe invito a encontrar un lugar cómodo y tranquilo, donde puedas sentarte o recostarte sin distracciones. Cierra los ojos y respira profundamente varias veces. Inhale lentamente por la nariz, sosteniendo el aire en tu interior unos momentos, y luego exhale suavemente por la boca. Permite que cada exhalación te libere de cualquier preocupación o tensión. En este espacio de paz, abre tu corazón a la presencia del Señor.\n\n### Petición\nSeñor, te pido que ilumines mi entendimiento y mi corazón para que pueda discernir cómo hacer te un tesoro en el cielo, en lugar de aferrarme a lo material, y que mi mirada esté siempre fijada en la luz de tu amor.\n\n### Método de Oración\nHoy optaremos por la **contemplación**. Esta forma de oración nos invita a sumergirnos en la escena del texto y a imaginar los detalles que lo rodean. Al contemplar, no solo escuchamos las palabras de Jesús, sino que nos transportamos al momento en que las pronunció, experimentando las emociones y el contexto en el que fueron vividas.\n\n### Homilía y Reflexión\nLeamos el pasaje de Mateo 6,19-23: \"No acumulen tesoros en la tierra, donde la polilla y el óxido destruyen, y donde ladrones minan y roban. Reúnan en cambio tesoros en el cielo...\".\n\n1. ¿Qué cosas materiales son las que más atesoro en mi vida y qué lugar ocupan en mi corazón?\n2. ¿Cómo puedo enfocar mis esfuerzos diarios en acumular tesoros que perduran y no son efímeros?\n3. ¿De qué manera puedo ser más consciente de que mis acciones reflejan la luz de Cristo en el mundo?\n\n### Coloquio\nDirige tu corazón hacia Jesús en este momento. Puedes imaginarte hablando con Él sobre lo que has contemplado. Pregúntale cómo puedes vivir en coherencia con lo que has reflexionado. Escucha lo que Él tiene para decirte. Abre tu corazón a su amor y dirección. Agradece por los momentos donde sientes que has acumulado tesoros celestiales en tu vida. Mantén este diálogo, dejando que la paz del Señor envuelva tu ser.\n\n### Examen de la Oración\nAl finalizar tu oración, toma un momento para realizar un breve examen. Reflexiona sobre cómo ha sido tu día en relación con los tesoros que has estado acumulando. Pregúntate:\n- ¿Qué oportunidades he tenido para buscar lo eterno sobre lo material?\n- ¿He visto el mundo con ojos de fe, reconociendo la luz y el amor que están en acción a mi alrededor?\n- ¿Dónde necesito más ayuda del Señor para ser fiel a mi llamado?\n\nCon este examen, cada parte de la oración se convierte en un a manera de ir profundizando en tu relación con Dios, ordenando tu ser y tu amor hacia lo que verdaderamente importa. Ahora, lleva contigo esta reflexión y la luz de Cristo a tu vida cotidiana. Amén.", "reflexion": "### Guía de relajación\n\nPara comenzar, busca un lugar tranquilo donde puedas sentarte cómodamente. Cierra los ojos y respira profundamente. Inhala lentamente por la nariz, sintiendo cómo se expanden tus pulmones; retén el aire por un momento y luego exhala suavemente por la boca. Repite este ciclo de respiración varias veces, dejando que cada exhalación te relaje un poco más. Permite que tu mente se calme y se abra a la reflexión.\n\n---\n\nEn nuestra vida diaria, muchas veces nos encontramos atrapados en la búsqueda constante de cosas que, en apariencia, nos brindarán felicidad y satisfacción. Sin embargo, resulta fundamental detenernos un momento a cuestionar el verdadero valor de lo que deseamos. Nos enfrentamos a una dualidad: en un lado están los tesoros materiales, y en el otro, los valores y experiencias que realmente nutren nuestro espíritu.\n\nImagina por un instante que estás rodeado de tus posesiones más queridas. ¿Qué es lo que realmente te aporta alegría? Es fácil dejarse llevar por la ilusión de que tener más cosas nos hará más felices. Pero, si reflexionamos con sinceridad, podemos notar que aquellos momentos que recordamos con mayor afecto suelen estar ligados a relaciones, experiencias y aprendizajes, no a objetos materiales.\n\nEl verdadero tesoro se construye en el corazón y en las conexiones que forjamos con los demás. Cada acto de bondad, cada sonrisa, cada palabra de aliento, son piezas de un legado que trasciende el tiempo. Así que, cuando evalúes tu vida, pregúntate: ¿qué tipo de legado estoy construyendo? ¿Cuánto de mi energía diaria está dirigido a cultivar lo que es realmente valioso?\n\nA menudo, la forma en que miramos el mundo determina cómo lo vivimos. Si enfocamos nuestra atención en lo efímero, es probable que nuestras expectativas y deseos nunca se satisfagan del todo. Por el contrario, si dirigimos nuestra mirada hacia lo que realmente importa, comenzaremos a ver la vida con más claridad y gratitud. Cultivar pensamientos y actitudes positivas puede ayudarnos a transformar nuestras experiencias diarias en verdaderos momentos de riqueza interior.\n\nRecuerda que lo que observamos en el mundo externo a menudo refleja lo que llevamos dentro. Cuando llenamos nuestra mente de negatividad o de deseos insaciables, nuestro ser se ve afectado también. La invitación, entonces, es a mirar hacia adentro, hacia nuestras verdaderas intenciones y deseos. ¿Cómo te gustaría vivir? ¿Qué cambios puedes hacer hoy para acercarte a esa vida que anhelas?\n\nAl final del día, es en nuestra capacidad de ver y valorar lo esencial donde radica la verdadera riqueza. La búsqueda de sentido no se encuentra en alcanzar un estatus o acumular bienes, sino en enriquecer nuestras relaciones y vivir con un propósito claro. Pregúntate: ¿Cómo puedo ser mejor amigo, mejor compañero, mejor ser humano? Cada pequeña acción cuenta y puede marcar una gran diferencia.\n\nAsí que, por unos minutos, siéntete libre de soltar las preocupaciones y anhelos superficiales. Concédele valor a aquello que es eterno y significativo. La vida es un hermoso viaje, y la dirección que tomemos puede transformarse en un tesoro inigualable que solo tú puedes crear.", "mision": "Que nuestras decisiones reflejen la luz interior, guiándonos hacia lo verdaderamente valioso y eterno. Amén."}