{"fecha": "20-11-2025", "evangelio": "san Lucas 19, 41-44", "texto_evangelio": "Jesús en el Templo(A)\n41 Cuando se acercaba a Jerusalén, Jesús vio la ciudad y lloró por ella.  42 Dijo:\n—¡Cómo quisiera que hoy supieras lo que te puede traer paz! Pero eso ahora está oculto a tus ojos.  43 Te sobrevendrán días en que tus enemigos levantarán un muro, te rodearán y te encerrarán por todos lados.  44 Te derribarán a ti y a tus hijos dentro de tus murallas. No dejarán piedra sobre piedra, porque no reconociste el tiempo en que Dios vino a salvarte.", "oracion": "# Oración Ignaciana: El Lamento de Jesús sobre Jerusalén\n\n**1. Relajación:**\nBusca un lugar cómodo donde puedas estar en silencio y en paz. Cierra los ojos, respira profundamente y permite que el aire llene tus pulmones. A medida que exhalas, suelta cualquier tensión que sientas en tu cuerpo. Imagina que cada respiración te acerca más a la presencia de Dios.\n\n**2. Petición:**\nSeñor, ayúdame a ver con tu compasión el sufrimiento y la injusticia en el mundo.\n\n**3. Método de oración: Meditación.**\nEn esta meditación, nos enfocaremos en la tristeza de Jesús mientras observa Jerusalén. La meditación consiste en reflexionar sobre las palabras y acciones de Jesús en el pasaje, conectando sus sentimientos con nuestras experiencias personales y la realidad del mundo.\n\n**4. Guía de Meditación:**\nLee Lucas 19, 41-44. Reflexiona sobre estos tres puntos:\n\n1. ¿Qué emociones siente Jesús al asomarse sobre Jerusalén y reconocer su destino? Considera cómo su corazón se llena de tristeza por la ciudad que no lo conoció.\n  \n2. ¿De qué manera esta escena nos invita a mirar a nuestro alrededor? Observa cómo a menudo ignoramos el sufrimiento de los demás en nuestras comunidades.\n\n3. ¿Cómo podemos nosotros, como seguidores de Cristo, responder al llamado de Jesús? Piensa en acciones concretas que puedes tomar para mostrar compasión y amor.\n\n**5. Guía de coloquio:**\nDirígete a Jesús en un diálogo personal. Háblale de tus propias tristezas y las de aquellos que conoces. Pregúntale cómo puedes ser un instrumento de su paz en el mundo que te rodea. Escucha su respuesta, permitiendo que su amor y compasión te inspiren a actuar.\n\n**6. Examen de Oración Ignaciana:**\nAl final de tu oración, tómate un momento para reflexionar sobre tu día. Pregúntate: ¿Cómo he visto la acción de Dios en mi vida hoy? ¿Qué me ha llamado a la conversión? Agradece por esos momentos y pide la gracia de percibirlos más claramente cada día.\n\nQue esta oración te acerque al corazón compasivo de Cristo y te motive a ser un mensajero de su amor en el mundo. Amén.", "reflexion": "### Guía de Relajación\n\nSiéntate en un lugar tranquilo, cierra los ojos y toma una profunda respiración. Inhala lentamente, sintiendo cómo tu abdomen se expande, y exhala dejando ir cualquier tensión en tu cuerpo. Haz esto unas cuantas veces, permitiendo que cada inhalación te llene de calma y cada exhalación te libere de preocupaciones. Ahora, con la mente más clara, abre tu corazón a la reflexión.\n\n### Reflexión\n\nEn ocasiones, enfrentamos realidades que no siempre corresponden a nuestras expectativas o deseos. La vida, en su propia naturaleza, está llena de contrastes y decepciones. Imagina un lugar que ha sido testigo de la historia, de risas, de llantos, de esperanzas y de fracasos. Este lugar, a pesar de su belleza, lleva consigo las cicatrices de quienes lo habitaron y de las decisiones que se tomaron. En su esencia, hay un profundo significado que nos invita a detenernos y observar.\n\nCuando las cosas van mal, el desánimo puede nublar nuestras visiones. Nos duele ver cómo lo que amamos puede estar en peligro o amenazado. Es fácil caer en la desesperación y perder la fe en el futuro. Sin embargo, es en estos momentos de conflicto que se nos brinda una valiosa oportunidad: la posibilidad de reflexionar sobre lo que realmente valoramos y deseamos en nuestras vidas.\n\nImagínate observando lo que ocurre a tu alrededor. ¿Cuáles son las alegrías que han brotado y cuáles son aquellas que se han marchitado? A menudo, las pérdidas nos mueven a valorar lo que realmente importa. El dolor puede ser un maestra severa, pero también es un recordatorio de nuestra humanidad y de la interconexión que compartimos con los demás. En la dificultad, encontramos la oportunidad de comenzar de nuevo, de reconstruir sobre cimientos más sólidos.\n\nTomémonos un momento para pensar en lo que realmente anhelamos. ¿Es el bienestar propio? ¿Es la armonía en nuestras relaciones? ¿Es dejar un legado positivo en el mundo? Lo que se nos presenta en el día a día a menudo se ve empañado por lo superficial. Pero, al mirar más allá, podemos identificar las metas verdaderas que dan sentido a nuestra existencia.\n\nLa reflexión profunda también implica reconocer los ciclos de la vida. Las estaciones cambian y, con ellas, nuestras circunstancias. Lo que parece una decepción hoy puede ser un precursor de un amanecer distinto. En este contexto, es saludable preguntarse: ¿Cómo puedo contribuir a un cambio positivo? ¿Qué acciones puedo tomar para cuidar no solo de mí mismo, sino también de mi comunidad, del entorno que me rodea?\n\nAsí, cada uno de nosotros se convierte en arquitecto de su propia vida y, tal vez, incluso del mundo que habita. La atención plena, la compasión y el esfuerzo son herramientas poderosas que tienen el potencial de transformar no solo nuestro panorama personal, sino también el paisaje que compartimos con los demás.\n\nFinalmente, invitemos a la esperanza a ser parte de nuestra jornada. Cada pequeño paso cuenta, cada acción consciente tiene su peso. La belleza de la vida reside en las conexiones, en las oportunidades para aprender y en la posibilidad de crecer, incluso en medio de la adversidad. Reflexionemos, entonces, sobre cómo podemos vivir de manera auténtica y con propósito, aceptando lo que nos confronta y abrazando lo que podría ser, a pesar de lo que fue.", "mision": "Que en nuestra búsqueda de la verdad, recordemos siempre el valor de la empatía y la paz."}