{"fecha": "20-10-2025", "evangelio": "san Lucas 12,13-21", "texto_evangelio": "Parábola del rico insensato\n13 Uno de entre la multitud le pidió:\n—Maestro, dile a mi hermano que comparta la herencia conmigo.\n14 —Hombre —respondió Jesús—, ¿quién me nombró a mí juez o árbitro entre ustedes?\n15 »¡Tengan cuidado! —advirtió a la gente—. Absténganse de toda avaricia; la vida de una persona no depende de la abundancia de sus bienes».\n16 Entonces les contó esta parábola:\n—El terreno de un hombre rico produjo una buena cosecha.  17 Así que se puso a pensar: “¿Qué voy a hacer? No tengo dónde almacenar mi cosecha”.  18 Por fin dijo: “Ya sé lo que voy a hacer: derribaré mis graneros y construiré otros más grandes, donde pueda almacenar todo mi grano y mis bienes.  19 Y diré: Alma mía, ya tienes bastantes cosas buenas guardadas para muchos años. Descansa, come, bebe y goza de la vida”.  20 Pero Dios le dijo: “¡Necio! Esta misma noche te van a reclamar la vida. ¿Y quién se quedará con lo que has acumulado?”.\n21 »Así sucede al que acumula riquezas para sí mismo, en vez de ser rico delante de Dios».", "oracion": "# Oración Ignaciana: La Parabola del Rico Insensato (Lucas 12, 13-21)\n\n**1. Relajación:**  \nBusca un lugar tranquilo y cómodo donde puedas sentarte en paz. Cierra los ojos y respira profundamente. Toma un momento para soltar las tensiones del cuerpo y del espíritu. Siente cómo cada respiración te lleva a un estado de calma, dejándote envolver por la presencia amorosa de Dios.\n\n**2. Petición:**  \nSeñor, ayúdame a valorar lo que realmente importa en la vida y a obedecerte.\n\n**3. Método:**  \nPara esta oración, elegiremos la **meditación**. Este método es apropiado ya que las palabras de Jesús invitan a la reflexión interior y a la contemplación de nuestro propio corazón en contraste con las enseñanzas del Evangelio.\n\n**4. Guía de Meditación:**\n\n- **Punto 1:** ¿En qué aspectos de mi vida estoy acumulando riquezas materiales que me alejan de Dios?\n- **Punto 2:** Reflexiona sobre el equilibrio entre el trabajo y la necesidad de cuidar de mi alma. ¿Estoy dedicando tiempo suficiente a lo que realmente importa?\n- **Punto 3:** ¿Cómo puedo compartir mis bendiciones y riquezas con quienes me rodean, en vez de acumular solo para mí mismo?\n\n**5. Coloquio:**  \nDespués de meditar en silencio, dialoga con Jesucristo. Pregúntale qué cambios necesita hacer en tu vida. Escucha atentamente sus respuestas y las inspiraciones que surgen en tu corazón.\n\n**6. Examen de Oración Ignaciana:**  \nAl finalizar esta oración, toma un momento para hacer un examen de conciencia. Revisa tu día, agradeciendo a Dios por sus bendiciones, reconociendo los momentos en los que te has alejado de lo verdadero y evaluando cómo puedes mejorar. Permite que este examen te guíe hacia una mayor apertura y una vida más centrada en Dios.\n\nQue esta oración te acompañe en tu camino y que encuentres en ella la paz y la dirección que buscas. Amén.", "reflexion": "### Guía de Relajación\n\nAntes de sumergirnos en esta reflexión, te invito a encontrar un lugar cómodo. Siéntate con la espalda recta, cierra los ojos y toma unas respiraciones profundas. Inhala contando hasta cuatro, mantén el aire por un momento y exhala lentamente contando hasta seis. Repite esto tres veces, permitiendo que cada exhalación libere tensiones y ruidos del exterior. Abre tu mente y corazón a la reflexión que vamos a compartir.\n\n---\n\nLa vida muchas veces se presenta como un constante vaivén entre deseos, ambiciones y preocupaciones. En nuestra búsqueda de éxito, logros y posesiones, podemos encontrarnos atrapados en una trampa: creer que la acumulación de bienes y el reconocimiento externo son la clave de nuestra felicidad. Sin embargo, este enfoque puede desviar nuestra atención de lo que realmente importa y de lo que verdaderamente enriquece nuestras vidas.\n\nTe propongo un ejercicio de introspección: imagina la vida como un tesoro, pero no solo el tipo de tesoro que se acumula en una caja fuerte, sino aquel que se experimenta en momentos de conexión con otros, de risas compartidas y de amor verdadero. Reflexiona sobre cuántas veces hemos dedicado tiempo y esfuerzo a acumular cosas, mientras que lo que realmente perdura son las experiencias y las relaciones que cultivamos.\n\nAdemás, es normal sentir la presión de ser más, de tener más, llevando a un ciclo interminable de insatisfacción. Te pregunto: ¿cuántas cosas crees que necesitas realmente para sentirte pleno? ¿Cuánto tiempo dedicas al autoexamen y a cuestionar tus verdaderos deseos en lugar de lo que la sociedad te dice que deberías querer?\n\nLa vida también es efímera y, al final de nuestros días, es probable que no nos importe tanto el número de posesiones que acumulamos, sino las huellas que dejamos en el corazón de quienes nos rodean. Con esto en mente, sería conveniente preguntarte: ¿qué legado deseo dejar? ¿Cómo quiero ser recordado por aquellos a quienes amo?\n\nLos desafíos y las dificultades son parte del camino, pero también lo es la satisfacción que proviene de vivir plenamente, de mantenernos presentes en el aquí y el ahora. El verdadero éxito no se mide en bienes materiales, sino en la calidad de nuestras acciones y la autenticidad de nuestras relaciones. Abrir tu corazón a la gratitud y al aprecio por lo que ya tienes puede transformar tu percepción y permitirte ver la riqueza que reside en la simplicidad.\n\nInvito a que cada día, tomes un momento para reflexionar sobre esto: ¿qué es lo que realmente valoras en tu vida? Al definir tus prioridades, tal vez descubras que los tesoros más grandes son aquellos que no se pueden comprar, sino que se construyen, se comparten y se viven. Esta búsqueda no solo enriquecerá tu vida, sino que también iluminará el camino para quienes te rodean.\n\nFinalmente, recuerda que la vida no es solo acerca de lo que tienes, sino de cómo decides vivirla. Atrevámonos a buscar la riqueza de la vida en las relaciones, en las experiencias y en ese profundo sentido de conexión con nosotros mismos y con los demás. Te animo a tomar un paso hacia una vida más significativa, una vida que celebre no solo lo que tenemos, sino lo que podemos dar y compartir.", "mision": "Que cada encuentro con lo material nos invite a valorar lo realmente significativo en la vida."}