{"fecha": "20-12-2025", "evangelio": "san Lucas 1, 26-38", "texto_evangelio": "Anuncio del nacimiento de Jesús\n26 A los seis meses, Dios envió al ángel Gabriel a Nazaret, pueblo de Galilea,  27 a visitar a una joven virgen comprometida para casarse con un hombre que se llamaba José, descendiente de David. La virgen se llamaba María.  28 El ángel se acercó a ella y le dijo:\n—¡Te saludo, tú que has recibido el favor de Dios! El Señor está contigo.\n29 Ante estas palabras, María se perturbó y se preguntaba qué podría significar este saludo.\n30 —No tengas miedo, María; Dios te ha concedido su favor —le dijo el ángel—.  31 Quedarás embarazada y darás a luz un hijo, y le pondrás por nombre Jesús.  32 Él será un gran hombre y lo llamarán Hijo del Altísimo. Dios el Señor le dará el trono de su padre David  33 y reinará sobre el pueblo de Jacob para siempre. Su reinado no tendrá fin.\n34 —¿Cómo podrá suceder esto —preguntó María al ángel—, puesto que soy virgen?\n35 Y el ángel dijo:\n—El Espíritu Santo vendrá sobre ti y el poder del Altísimo te cubrirá con su sombra. Así que al santo niño que va a nacer lo llamarán Hijo de Dios.  36 También tu parienta Elisabet va a tener un hijo en su vejez; de hecho, la que decían que era estéril ya está en el sexto mes de embarazo.  37 Porque para Dios no hay nada imposible.\n38 —Aquí tienes a la sierva del Señor —contestó María—. Que él haga conmigo como me has dicho.\nCon esto, el ángel la dejó.", "oracion": "# Oración Ignaciana: La Anunciación\n\n## Relajación\nBusca un lugar cómodo donde puedas estar en silencio, apartado de las distracciones. Respira profundamente, inhalando la paz y exhalando cualquier tensión que puedas sentir en tu cuerpo. Permítete estar presente en este momento.\n\n## Petición\nSeñor, ayúdame a escuchar tu voz y a abrir mi corazón a tu voluntad.\n\n## Método de Oración\nEn esta ocasión, utilizaremos la **contemplación**. Este método nos permitirá sumergirnos en el relato de la Anunciación y visualizar la escena, prestando atención a los detalles que nos revelan la presencia y la acción de Dios en nuestras vidas.\n\n### Guía de Contemplación\nImaginemos el momento en que el ángel Gabriel se presenta a María. Visualiza el entorno: una habitación sencilla y luminosa donde María se encuentra. Escucha el sonido del viento suave que puede traer consigo el mensaje divino. Siente la luz que entra por la ventana y cómo calienta el rostro de María. Observa su expresión al recibir la noticia.\n\nPiensa en esos momentos de sorpresa, miedo y finalmente aceptación. ¿Cómo se ve el rostro de María al escuchar el saludo del ángel? ¿Qué emociones te genera ver a María en este momento crucial? Permítete sentir lo que ella siente. Reflexiona sobre esto en tu corazón.\n\n## Coloquio\nEn tu tiempo de oración, habla con Dios. Expresa tus pensamientos, tus miedos y tus deseos. Pregúntale cómo puedes estar más atento a su voluntad en tu vida diaria. Escucha lo que Él tiene que decirte en respuesta a tu sinceridad.\n\n## Examen de Oración Ignaciana\nAl concluir tu oración, reflexiona brevemente sobre tu experiencia. ¿Qué te ha tocado más de esta oración? ¿Cómo has sentido la presencia de Dios en este momento? Tómate un momento para agradecer y cerrar este tiempo de intimidad, recordando que la experiencia de oración es una puerta abierta a una relación más profunda con el Señor.", "reflexion": "### Guía de Relajación\n\nPara comenzar, busca un lugar tranquilo donde puedas sentarte cómodamente. Cierra los ojos suavemente y respira profundamente. Inhala lentamente por la nariz, siente cómo el aire llena tus pulmones, y luego exhala por la boca, dejando ir cualquier tensión. Repite esto varias veces, permitiendo que tu mente se serene y se enfoque. \n\n### Reflexión\n\nImagina un momento en el que se te presenta una elección importante en la vida, un instante que puede cambiar tu rumbo. En ese momento, las dudas y los miedos pueden surgir con fuerza: \"¿Seré capaz? ¿Qué dirán los demás? ¿Estoy preparado para esto?\". Esta confrontación con lo desconocido es común a todos los seres humanos y es parte del viaje de vivir plenamente.\n\nPiensa en la idea de la llamada, ese susurro del corazón que te invita a actuar. Puede que no siempre sea claro, y a menudo puede parecer un reto formidable, pero es en esta invitación donde radica la esencia del crecimiento personal. Abrirte a lo que la vida te propone, a pesar de las inseguridades, es un acto de valentía. Reflexiona sobre cómo respondemos ante lo que la vida nos ofrece, y si nuestras decisiones nacen del miedo o del deseo genuino de seguir nuestro camino.\n\nConsidera también el hecho de que a menudo necesitamos aceptar nuestra propia vulnerabilidad para avanzar. Ser un ser humano significa enfrentarse a la incertidumbre y a la posibilidad de falencias. Mantén presente que a lo largo de este viaje, las conexiones que formamos con nosotros mismos y con los demás son fundamentales. En la apertura, en la sinceridad de nuestra respuesta a la vida, se encuentran las claves para la transformación.\n\nCuando decimos \"sí\" a una nueva oportunidad, estamos eligiendo el camino de la autenticidad. Esto no significa que debemos desviarnos de nuestras creencias o valores, sino que debemos permitirnos crecer dentro de nuestra propia humanidad. Piensa en las veces que has dado un paso hacia adelante, a pesar de los temores. Estas experiencias, aún las más pequeñas, son momentos de valentía que pueden guiarte de maneras inesperadas.\n\nFinalmente, considera la idea de que incluso las decisiones inesperadas pueden llevar a resultados sorprendentes, un efecto mariposa que transforma no solo tu vida, sino la vida de quienes te rodean. La esencia de vivir plenamente radica en abrazar la posibilidad del cambio, y en recordar que, al final, cada paso es una oportunidad para aprender y evolucionar.\n\nPermite que esta reflexión resuene en ti. ¿Qué te invita a hacer la vida en este momento? ¿Qué pasos deseas dar hacia lo desconocido? Haz un espacio para visualizar tu camino y encuentra dentro de ti la fortaleza que necesitas para continuar. La vida, en toda su complejidad, es una invitación constante a elegir, a crear y a ser auténtico.", "mision": "En la aceptación de lo desconocido, hallamos la fuerza para transformar nuestra realidad y crecer."}