{"fecha": "21-09-2025", "evangelio": "San Lucas 16, 1-13", "texto_evangelio": "Parábola del administrador astuto\n16 Jesús contó otra parábola a sus discípulos: «Un hombre rico tenía un administrador a quien acusaron de derrochar sus bienes.  2 Así que lo mandó a llamar y le dijo: “¿Qué es esto que me dicen de ti? Rinde cuentas de tu administración, porque ya no puedes seguir en tu puesto”.  3 El administrador reflexionó: “¿Qué voy a hacer ahora que mi amo está por quitarme el puesto? No tengo fuerzas para cavar y me da vergüenza pedir limosna.  4 Tengo que asegurarme de que, cuando me echen de la administración, haya gente que me reciba en su casa. ¡Ya sé lo que voy a hacer!”.\n5 »Llamó entonces a cada uno de los que debían algo a su amo. Al primero le preguntó: “¿Cuánto le debes a mi amo?”.  6 “Cien barriles de aceite”, contestó él. El administrador le dijo: “Toma tu factura, siéntate enseguida y escribe cincuenta”.  7 Luego preguntó al segundo: “Y tú, ¿cuánto debes?”. “Cien bultos de trigo”, contestó. El administrador le dijo: “Toma tu factura y escribe ochenta”.\n8 »Pues bien, el amo elogió al administrador deshonesto por haber actuado con astucia. Es que los de este mundo, en su trato con los que son como ellos, son más astutos que los que han recibido la luz.  9 Por eso les digo que se valgan de las riquezas deshonestas para ganar amigos, a fin de que cuando estas se acaben haya quienes los reciban a ustedes en las viviendas eternas.\n10 »El que es fiel en lo poco también lo será en lo mucho; y el que no es honrado en lo poco tampoco lo será en lo mucho.  11 Por eso, si ustedes no han sido fieles en el uso de las riquezas deshonestas, ¿quién les confiará las verdaderas?  12 Y, si con lo ajeno no han sido fieles, ¿quién les dará a ustedes lo que les pertenece?\n13 »Ningún sirviente puede servir a dos señores, pues menospreciará a uno y amará al otro o querrá mucho a uno y despreciará al otro. Ustedes no pueden servir a la vez a Dios y a las riquezas».", "oracion": "# Oración Ignaciana: La astucia del gestor\n\n### Relajación\nBusca un lugar cómodo y tranquilo donde puedas sentarte y respirar profundamente. Cierra los ojos y permite que la paz de Dios te envuelva. Inhala y exhala lentamente, dejando ir cualquier preocupación o distracción. Permite que tu corazón se acomode en la presencia amorosa de Dios.\n\n### Petición\nTe invito a que en este momento pidas al Señor la gracia de entender cómo administrar tus propios bienes y los dones que te ha confiado, así como reconocer el valor de las relaciones humanas en tu vida.\n\n### Método: Contemplación\nHoy optaremos por la **contemplación**, ya que el texto presenta una escena rica en detalles que nos permitirá sumergirnos en ella con nuestros sentidos. Contemplaremos la historia del gestor astuto, imbuyéndonos en el entorno y las acciones de los personajes.\n\n### Guía de Contemplación\nImagina la escena en la que el gestor es llamado a rendir cuentas. Visualiza el despacho del dueño, la intensidad de la situación y la ansiedad del gestor. Escucha el murmullo de la ciudad, siente la tensión en el aire. Mira cómo se siente el gestor, preocupado pero también astuto. ¿Qué emociones surgen en ti al ver su dilema? Permite que la escena se despliegue ante ti, con la luz, los colores y los gestos de los personajes. ¿Cómo se comportan a su alrededor? Reflexiona sobre la transitoriedad de las riquezas y la verdadera riqueza en el amor y las relaciones.\n\n### Coloquio\nEn este momento, habla con Dios. Puedes dirigir tus pensamientos al Padre, al Hijo o al Espíritu Santo. Pregúntales sobre las riquezas que has acumulado en tu vida y cómo puedes utilizarlas para el bien. Escucha en silencio lo que el Señor quiera decirte. Siéntete libre de expresar tus inquietudes, alabanzas o agradecimientos.\n\n### Examen de Oración Ignaciana\nEn el examen, recuerda revisar tu oración con gratitud. Pregúntate cómo has sentido la presencia de Dios en este encuentro. Considera lo que has aprendido y cómo puedes aplicar esta sabiduría a tu vida cotidiana. Reflexiona sobre un momento de tu día en el que hayas sentido a Dios cerca y cómo eso puede cambiar tu forma de ver las cosas. \n\nAmen.", "reflexion": "### Guía de Relajación\n\nAntes de comenzar, encuentra un lugar cómodo donde puedas sentarte con tranquilidad. Cierra los ojos suavemente, respira profundamente por la nariz, sostén el aire un momento y exhala lentamente por la boca. Repite esto tres veces, dejando que cada respiración te lleve a un estado de calma y apertura. Permite que tu mente se asiente y prepárate para una reflexión tranquila.\n\n### Reflexión\n\nEn la vida, todos enfrentamos decisiones que pueden definir nuestro rumbo. Imagina por un momento que te han dejado una tarea muy importante: gestionar un recurso que no es tuyo. Esta responsabilidad puede ser vista como una carga, un desafío o una oportunidad. La forma en que elijas actuar en este contexto puede revelar mucho sobre quién eres y cuáles son tus valores.\n\nTe invito a considerar la importancia de la astucia y la sabiduría en la toma de decisiones cotidianas. ¿Cómo utilizas tu inteligencia y creatividad para resolver problemas? A menudo, pensamos que nuestros recursos son limitados, pero la vida nos ofrece innumerables oportunidades para ser ingeniosos y encontrar soluciones, no solo para nosotros, sino también para quienes nos rodean.\n\nReflexiona sobre la relación que tienes con tu entorno. Cada interacción que tienes con los demás puede ser una oportunidad para sembrar conexiones significativas. La forma en que manejas esas relaciones habla mucho de cómo valoras a los demás y a ti mismo. ¿Estás dispuesto a ser generoso y a construir puentes, incluso en los momentos más difíciles?\n\nPiensa también en cómo manejas tus prioridades. Muchas veces, el ruido del mundo exterior puede desviar nuestra atención de lo realmente importante. ¿Estás alineado con tus valores más profundos? Recuerda que el tiempo y la energía son recursos finitos; selecciona lo que realmente merece tu atención y esfuerzo. Tu elección de dónde enfocar esos recursos puede mejorar no solo tu vida, sino también la de los demás.\n\nFinalmente, la lealtad y la fidelidad son valores que a menudo se dan por sentado. En un mundo que cambia rápidamente, ¿cómo te mantienes fiel a tus principios y compromisos? La consistencia en nuestras acciones y decisiones crea confianza, tanto en los demás como en nosotros mismos.\n\nEn este espacio de reflexión, permítete considerar cómo puedes aplicar estas ideas en tu vida diaria. Las decisiones que tomas, por pequeñas que parezcan, tienen un impacto. Este es un llamado a actuar con integridad, ingenio y consideración hacia los demás. El viaje de cada uno es único, pero todos compartimos el deseo de que nuestras acciones dejen un legado positivo.\n\nTómate un momento para interiorizar esto. ¿Qué pasos concretos puedes dar a partir de lo que has reflexionado hoy? La vida es un camino de constante aprendizaje y crecimiento. Que tu viaje te lleve siempre hacia la luz de la sabiduría y la compasión.", "mision": "En la sabiduría del uso de los bienes, hallamos la verdadera esencia de nuestras decisiones."}