{"fecha": "21-08-2025", "evangelio": "san Mateo 22,1-14", "texto_evangelio": "Parábola del banquete de bodas\n22 Jesús volvió a hablarles en parábolas y dijo:  2 «El reino de los cielos es como un rey que preparó un banquete de bodas para su hijo.  3 Mandó a sus siervos que llamaran a los invitados, pero estos se negaron a asistir al banquete.  4 Luego, mandó a otros siervos y les ordenó: “Digan a los invitados que ya he preparado mi comida. Ya han matado mis toros y mis reses cebadas; todo está listo. Vengan al banquete de bodas”.  5 Pero ellos no hicieron caso y se fueron: uno a su campo, otro a su negocio.  6 Los demás agarraron a los siervos, los maltrataron y los mataron.  7 El rey se enfureció. Mandó su ejército a destruir a los asesinos y a incendiar su ciudad.  8 Luego dijo a sus siervos: “El banquete de bodas está preparado, pero los que invité no merecían venir.  9 Vayan al cruce de los caminos e inviten al banquete a todos los que encuentren”.  10 Así que los siervos salieron a los caminos y reunieron a todos los que pudieron encontrar, buenos y malos, y se llenó de invitados el salón de bodas.\n11 »Cuando el rey entró a ver a los invitados, notó que allí había un hombre que no estaba vestido con el traje de boda.  12 “Amigo, ¿cómo entraste aquí sin el traje de boda?”, dijo. El hombre se quedó callado.  13 Entonces el rey dijo a los sirvientes: “Átenlo de pies y manos y échenlo afuera, a la oscuridad, donde habrá llanto y crujir de dientes”.  14 Porque muchos son los invitados, pero pocos los escogidos».", "oracion": "# Oración Ignaciana: La Parábola de la Boda\n\n### Relajación\nTe invito a encontrar un lugar cómodo y tranquilo donde puedas estar a solas con Dios. Siéntate en una postura que te permita estar atento y receptivo. Cierra los ojos suavemente y respira profundamente, inhalando paz y exhalando cualquier tensión. Permite que el silencio te envuelva y que tu corazón se prepare para la oración.\n\n### Petición\nEn esta oración, pide al Señor que abra tu corazón para recibir Su invitación a la alegría del banquete eterno, reconociendo la importancia de responder a Su llamado con generosidad y gratitud.\n\n### Método\nPara esta oración, elegiremos el método de **contemplación**, ya que el Evangelio de Mateo 22,1-14 nos presenta una escena rica en imágenes sobre la invitación a la boda del rey. Con la imaginación, trata de visualizar el banquete, las personas invitadas y la reacción del rey.\n\n### Homilía y Reflexión\nEn el pasaje, Jesús cuenta la historia de un rey que invita a muchos a las bodas de su hijo, pero muchos rechazan la invitación. Aquí hay tres puntos específicos para reflexionar:\n\n1. **La apertura a la invitación:** ¿Estamos realmente abiertos a escuchar y aceptar la invitación de Dios en nuestra vida cotidiana? ¿Qué nos impide responder con alegría?\n   \n2. **El rechazo de la invitación:** ¿Cuáles son las distracciones y prioridades en nuestra vida que a menudo nos hacen rechazar el llamado de Dios?\n\n3. **La riqueza de ser elegidos:** ¿Qué significa para ti ser parte de este banquete divino? ¿Cómo valoras tu relación con Dios en este contexto?\n\n### Coloquio\nToma un momento para dialogar con Dios. Puedes hablarle sobre cómo te sientes respecto a la invitación que te hace. Expresa tus miedos, alegrías o cualquier resistencia. Escucha Su voz en lo más profundo de tu ser. Recuerda que esta conversación es un momento de amor y comprensión mutua.\n\n### Examen de Oración Ignaciana\nAl concluir esta oración, es fundamental hacer un examen. Tómate un tiempo para reflexionar sobre cómo tu relación con Dios ha evolucionado durante este tiempo de oración. Piensa en los momentos en que sentiste cercanía con Él y en aquellos en los que te sentiste distante. Pregúntate: ¿qué he sentido? ¿cómo puedo responder a la invitación que he recibido? ¿Qué pasos puedo tomar para estar más presente ante el llamado de Dios en mi día a día? \n\nQue esta oración te acerque más a la comprensión del amor y la invitación que Dios te ofrece. Amén.", "reflexion": "### Guía de Relajación\n\nAntes de comenzar esta reflexión, te invito a encontrar un lugar tranquilo. Cierra suavemente los ojos e inhala profundamente. Siente cómo el aire llena tus pulmones y, lentamente, exhala todo el aire que puedas hasta vaciarte. Repite esto unas cuantas veces y permite que la calma te envuelva. Ahora, con la mente serena, abramos el corazón a la reflexión compartida.\n\n### Reflexión\n\nImagina un gran banquete, un evento lleno de alegría y oportunidades, donde todos están invitados a participar. Sin embargo, algunos eligen no asistir. Pueden tener sus razones, justificaciones plausibles en su mundo cotidiano, pero al final, deciden permanecer en lo familiar, lejos de lo inesperado y lo enriquecedor.\n\nLa vida, al igual que este banquete, está repleta de invitaciones y oportunidades. Cada día nos presenta momentos en los que podemos abrirnos a nuevas experiencias y conexiones. A menudo, nos encontramos atrapados en la rutina, priorizando nuestras responsabilidades y nuestras preocupaciones. Sin embargo, ¿qué tan a menudo vemos la belleza en lo que se nos ofrece?\n\nEn el contexto de esta historia, hay una lección sobre la importancia de la disposición. La actitud con la que enfrentamos las invitaciones de la vida puede transformarlo todo. Elegir participar, abrir el corazón y aceptar lo nuevo nos enriquece de formas que a veces no podemos anticipar.\n\nPiensa en las \"excusas\" que a veces te detienen. Están basadas en miedos, en la comodidad del conocimiento familiar, o en la creencia de que lo que conocemos es suficiente. Pero, ¿realmente es suficiente? La vida tiene tanto que ofrecernos si solo nos atrevemos a entrar en lo desconocido. Hay sabiduría, conocimientos y conexiones que están esperando ser descubiertos si tomamos la decisión de asistir al banquete.\n\nAdemás, hay algo esencial sobre el sentido de pertenencia. Al estar en ese banquete, no solo alimentamos nuestra curiosidad, sino también nuestras relaciones con los demás. Es en esas interacciones donde encontramos el verdadero significado de la vida. Las conexiones humanas, esa chispa de compartir y apoyarse mutuamente, son fundamentales. Cuando decidimos asistir y comprometernos, creamos un espacio donde todos pueden florecer.\n\nNo olvidemos la inclusión. El banquete está preparado para todos, y aquellos que a menudo son marginados o ignorados tienen un lugar en esta celebración. Cada persona, con sus historias y vivencias, agrega un sabor único al menú. Reflexiona sobre cómo a veces podemos estar tan centrados en nuestro círculo íntimo que olvidamos la riqueza que hay en la diversidad de experiencias y perspectivas.\n\nAsí que hoy, te invito a que, cuando la vida te presente una nueva oportunidad, algo inesperado que requiera tu atención, consideres la posibilidad con una mente abierta. Da un paso hacia adelante. Permítete experimentar lo nuevo y lo desconocido. Tal vez descubras algo sobre ti mismo que no sabías. Tal vez encuentres un propósito renovado, o quizás una alegría que te haga sentir pleno.\n\nRecuerda que cada día es una invitación. La próxima vez que sientas que la vida te llama a algo nuevo, haz una pausa y reflexiona: ¿cómo elegiré responder? Al final, no es solo la invitación lo que cuenta, sino cómo decidimos participar en ella. La vida está esperando con los brazos abiertos. ¿Estás listo para unirte al banquete?", "mision": "Que cada corazón abierto encuentre su propósito, y la invitación a la vida en plenitud."}