{"fecha": "21-07-2025", "evangelio": "san Mateo 12,38-42", "texto_evangelio": "La señal de Jonás(A)(B)\n38 Algunos de los fariseos y de los maestros de la Ley dijeron a Jesús:\n—Maestro, queremos ver alguna señal milagrosa de parte tuya.\n39 Jesús contestó:\n—¡Esta generación malvada y adúltera pide una señal milagrosa! Pero no se le dará más señal que la del profeta Jonás.  40 Porque así como Jonás estuvo tres días y tres noches en el vientre de un enorme pez, también tres días y tres noches estará el Hijo del hombre en el corazón de la tierra.  41 Los habitantes de Nínive se levantarán en el juicio contra esta generación y la condenarán; porque ellos se arrepintieron al escuchar la predicación de Jonás y aquí tienen ustedes a uno más importante que Jonás.  42 La reina del Sur se levantará en el día del juicio y condenará a esta generación; porque ella vino desde los confines de la tierra para escuchar la sabiduría de Salomón y aquí tienen ustedes a uno más importante que Salomón.", "oracion": "# Oración Ignaciana: \"La búsqueda de señales\"\n\n### Relajación\nEncuentra un lugar cómodo y tranquilo donde puedas sentarte o reclinarte sin distracciones. Cierra los ojos y respira profundamente. Siente cómo tu cuerpo se relaja con cada exhalación, dejando ir cualquier tensión. Permite que el silencio te rodee, preparando tu corazón y tu mente para encontrar la presencia de Dios en este momento.\n\n### Petición\nTe invito a pedir, con humildad, la luz necesaria para reconocer y entender las señales del amor divino en tu vida. Pide la gracia de estar abierto a escuchar y seguir el llamado de Dios.\n\n### Método\nPara esta oración, optaremos por la **meditación**, ya que las palabras de Jesús en el pasaje de Mateo 12,38-42 son directas y provocadoras. A través de la meditación, reflexionaremos sobre el contexto y la enseñanza detrás de sus palabras, y cómo estas pueden aplicarse en nuestra vida diaria.\n\n### Breve Homilía\nEn el evangelio de Mateo 12,38-42, los fariseos y los escribas piden a Jesús una señal. A menudo, buscamos señales para reafirmar nuestra fe o dudas, pero Jesús nos devuelve a lo esencial: la búsqueda de Dios no debe depender de signos externos, sino de una actitud interna de confianza y apertura. Reflexionemos en lo siguiente:\n1. ¿En qué momentos de mi vida he solicitado señales de Dios? ¿Qué significado tienen esas señales para mí?\n2. ¿Cómo puedo aprender a reconocer la presencia de Dios en lo cotidiano sin esperar grandes milagros?\n3. ¿Qué actitudes necesita cambiar en mi corazón para estar más receptivo a la voz de Dios en mi vida diaria?\n\n### Coloquio\nTómate un momento para hablar con Dios. Abre tu corazón y comparte con Él tus pensamientos y sentimientos sobre la búsqueda de señales. ¿Qué dudas tienes? ¿Qué anhelas entender mejor? Escucha también lo que Él tiene que decirte en este silencio. Permite que su amor te envuelva y consuele.\n\n### Examen de Oración Ignaciana\nAl finalizar la oración, te invito a realizar un breve examen. Reflexiona sobre tu día y las experiencias que viviste. Pregúntate cómo has sentido la presencia de Dios a tu alrededor. Considera los momentos en los que estuviste más receptivo a su voz y aquellos en los que te sentiste distante. No te juzgues, simplemente observa, y ofrece todo a Dios, confiando en su amor y misericordia.\n\nQue esta oración te lleve a un encuentro más profundo con Dios y a una confianza renovada en su guía diaria. Amén.", "reflexion": "### Guía de Relajación\n\nPara comenzar, tómate un momento para encontrar un lugar tranquilo. Cierra los ojos suavemente y respira profundamente. Inhala por la nariz, llenando tus pulmones, y exhala lentamente por la boca. Repite esto algunas veces, permitiendo que cada respiración te lleve a un estado de calma y concentración. Siente cómo la tensión se disipa y tu mente se abre a la reflexión.\n\n---\n\nEn la vida, a menudo nos encontramos buscando respuestas en los lugares equivocados. Nos aferramos a señales claras, pruebas evidentes y certezas tangibles, esperando que lo espiritual se manifieste a través de lo concreto. Sin embargo, a veces, las respuestas más profundas están en la quietud y en la sutilidad del día a día. \n\nEs fácil desear milagros, momentos extraordinarios que nos sacudan de nuestra rutina. Pero ¿qué pasaría si esas respuestas ya estuvieran aquí, simplemente esperando ser reconocidas? La búsqueda de lo espectacular puede desviar nuestra atención de las lecciones que están frente a nosotros. La vida cotidiana, con su belleza y su desafío, tiene su propio lenguaje si elegimos escuchar.\n\nCada día está lleno de oportunidades para aprender, para redescubrir el significado de nuestras acciones y decisiones. Las interacciones con los demás, incluso las más simples, pueden ser fuentes de profundas revelaciones. ¿Cuántas veces hemos mirado a nuestro alrededor y no hemos apreciado el valor del momento presente? La atención plena puede abrirnos a la comprensión de que la sabiduría no siempre llega a través de estruendos, sino que puede habitar en el murmullo de una conversación, en la contemplación de la naturaleza o en la introspección.\n\nInvitemos a la reflexión sobre nuestra propia búsqueda de sentido. ¿Estamos abiertos a las lecciones que nos ofrece la vida? O, por el contrario, nos encontramos atrapados en el deseo de algo espectacular y grande que nos valide. Abrirnos a un entendimiento más profundo requiere humildad y disposición, y eso no siempre es fácil. Pero vale la pena. \n\nLa idea de la grandeza está a menudo asociada con lo extraordinario. Sin embargo, podemos encontrar significado en lo cotidiano. ¿Qué pasaría si comenzáramos a reconocer la grandeza de las pequeñas cosas? Una sonrisa compartida, el abrazo de un amigo, o el simple hecho de estar presente en el aquí y ahora, todo puede ser un refugio y un recordatorio de lo que realmente importa.\n\nAsí que, te invito a adoptar una mirada fresca ante tu vida. Pregúntate: ¿qué hay en mi día a día que he pasado por alto? ¿Qué lecciones se ocultan en las experiencias diarias? Abre tu corazón y tu mente para recibir no solo lo que deseas ver, sino también lo que ya está ante ti, esperando ser descubierto.\n\nEn esta búsqueda genuina, recuerda que no siempre es necesario lo asombroso para encontrar lo significativo. La esencia de nuestras experiencias está tejida en el reconocimiento de lo que nos rodea. Permítete estar presente. Observa, escucha y reflexiona. La vida tiene mucho que ofrecerte si decides mirar más allá de las expectativas y centrarte en la realidad que se despliega, quizás, de formas más sutiles de lo que inicialmente pensabas.", "mision": "Que nuestras acciones y palabras busquen siempre la verdad y la sabiduría en nuestras decisiones."}