{"fecha": "21-06-2025", "evangelio": "san Mateo 6, 24-34", "texto_evangelio": "De nada sirve preocuparse(A)\n24 »Nadie puede servir a dos señores, pues menospreciará a uno y amará al otro o querrá mucho a uno y despreciará al otro. Ustedes no pueden servir a la vez a Dios y a las riquezas.\n25 »Por eso les digo: No se preocupen por su vida, qué comerán o beberán; ni por su cuerpo, cómo se vestirán. ¿No tiene la vida más valor que la comida y el cuerpo más que la ropa?  26 Fíjense en las aves del cielo: no siembran ni cosechan, ni almacenan en graneros; sin embargo, el Padre celestial las alimenta. ¿No valen ustedes mucho más que ellas?  27 ¿Quién de ustedes, por mucho que se preocupe, puede añadir una sola hora al curso de su vida?\n28 »¿Y por qué se preocupan por la ropa? Observen cómo crecen los lirios del campo. No trabajan ni hilan;  29 sin embargo, les digo que ni siquiera Salomón, con todo su esplendor, se vestía como uno de ellos.  30 Si así viste Dios a la hierba que hoy está en el campo y mañana es arrojada al horno, ¿no hará mucho más por ustedes, gente de poca fe?  31 Así que no se preocupen diciendo: “¿Qué comeremos?”, o “¿Qué beberemos?” o “¿Con qué nos vestiremos?”.  32 Los paganos andan tras todas estas cosas, pero su Padre celestial sabe que ustedes las necesitan.  33 Más bien, busquen primeramente el reino de Dios y su justicia, entonces todas estas cosas les serán añadidas.  34 Por lo tanto, no se preocupen por el mañana, el cual tendrá sus propios afanes. Cada día tiene ya sus problemas.", "oracion": "# No Temas, Confía en Dios\n\n## Relajación\nEncuentra un lugar cómodo y tranquilo donde puedas estar a solas por unos momentos. Siéntate o recuéstate, cierra los ojos y respira profundamente. Deja que tu cuerpo se relaje; siente cómo se disipan las tensiones, mientras tomas un respiro más profundo y sueltas todo lo que te agobia. Permite que tu mente se calme, invitando al Espíritu Santo a ocuparse de tu ser.\n\n## Petición\nHoy, te invito a pedir al Señor que te conceda la gracia de confiar plenamente en Él, recordando que eres cuidado y sustentado por su amor en cada aspecto de tu vida.\n\n## Método de Oración\nElegimos la **contemplación** como método para esta oración. La contemplación te invita a imaginar las escenas descritas en el evangelio, a sumergirte en los detalles, los sentimientos y las emociones. Permite que la Palabra cobre vida en ti, dejando que las imágenes te hablen y te guíen hacia una experiencia más profunda de conexión con Dios. \n\n## Homilía y Reflexiones\nLeamos Mateo 6, 24-34, donde Jesús nos enseña sobre la preocupación y la confianza en la providencia divina. Reflexionemos sobre las siguientes preguntas:\n\n1. **¿Qué significa confiar en Dios en mi vida diaria?** Reflexiona sobre momentos en los que has sentido miedo o ansiedad y cómo puedes entregarlos al Señor.\n2. **¿Qué preocupaciones me alejan de vivir plenamente en el presente?** Considera cómo estas preocupaciones pueden distraerte de la alegría de cada momento.\n3. **¿De qué manera puedo cultivar más confianza en la providencia de Dios?** Piensa en prácticas concretas que te ayuden a recordar que Dios cuida de ti y de tus necesidades.\n\n## Coloquio\nAhora, te invito a tener un coloquio con el Señor. Puedes hablarle sobre tus preocupaciones y temores, dándole a entender cómo te sientes en este momento. Escucha atentamente, permitiendo que Él te hable, quizás recordándote su amor y cuidado en las diferentes áreas de tu vida. Permítete experimentar su paz y confianza.\n\n## Examen de Oración Ignaciana\nFinalmente, recuerda que el examen de oración ignaciana es un momento para la reflexión diaria sobre cómo te has sentido en relación a tu vida espiritual y las acciones que has tomado. No se trata de una contaminación de culpa, sino de un examen de amor y de gratitud. Pregúntate sobre experiencias de gracia a lo largo del día, cómo has sentido la presencia de Dios, y cómo has respondido a sus invitaciones. Reflexiona sobre tus intenciones y decisiones, buscando siempre crecer en tu relación con Él. \n\nRecuerda que cada oración es un paso en el camino hacia una conexión más profunda con Dios, quien te invita a vivir en la confianza y la paz. Amén.", "reflexion": "### Guía de Relajación\n\nPara comenzar, busca un lugar tranquilo donde puedas sentarte o recostarte cómodamente. Tómate un momento para cerrar los ojos y centrar tu atención en tu respiración. Inhala profundamente contando hasta cuatro, mantén el aire en tus pulmones por un par de segundos y luego exhala lentamente, contando nuevamente hasta cuatro. Repite esto unas cuantas veces, sintiendo cómo cada respiración te ancla en el presente.\n\n### Mensaje de Reflexión\n\nEn la vida cotidiana, a menudo nos encontramos atrapados en un ciclo constante de preocupaciones y distracciones que nos alejan de lo realmente importante. La presión de alcanzar metas, de satisfacer expectativas o de acumular bienes puede desviar nuestra atención del propósito más profundo de nuestra existencia.\n\nTe invito a considerar la idea de que no se puede servir a dos amos al mismo tiempo. A menudo, dividimos nuestras energías entre lo material y lo espiritual, entre lo urgente y lo esencial. Puede ser transformador reconocer que nuestras decisiones y prioridades revelan lo que realmente valoramos. ¿Estás invirtiendo tu tiempo y energía en lo que te brinda alegría y significado, o te encuentras persiguiendo objetivos que, al final, pueden dejarte vacío?\n\nReflexiona sobre el futuro que anhelas. La anticipación de lo que vendrá puede llevarte a perder el enfoque del aquí y el ahora. Permítete reconocer que, aunque el futuro genera ansiedad, también hay belleza en el presente. Cada día trae consigo oportunidades para experimentar la vida en toda su complejidad. \n\nConsidera también tus preocupaciones. ¿Son estas preocupaciones producto de expectativas externas o necesidades internas? Comprender de dónde provienen puede ayudarte a liberar lo que no es esencial. La vida se nutre de simplicidad. A menudo, al liberar el peso de lo innecesario, encontramos un espacio para lo auténtico y significativo.\n\nEn tus interacciones con los demás, busca la conexión genuina. Puede ser a través de actos de bondad, escucha activa o empatía. Las relaciones humanas son una fuente inagotable de inspiración y crecimiento. Pregúntate: ¿cómo estoy contribuyendo al bienestar de quienes me rodean? En el fondo, las conexiones que formamos marcan la diferencia.\n\nPor último, abraza la incertidumbre. La vida está llena de cambios y sorpresas. Al aceptar esto, puedes liberar la necesidad de tener todas las respuestas y permitirte explorar. Crecer y aprender en este camino incierto puede llevarte a lugares que no imaginabas, a experiencias que enriquecerán tu vida.\n\nEn este proceso de reflexión, recuerda que cada día es una nueva oportunidad para elegir lo que valoras realmente. Al soltar las cargas que no te pertenecen, podrás encontrar una mayor paz y claridad. Así, vivirás de manera más auténtica y plena, en sintonía con lo que verdaderamente importa.", "mision": "Que nuestra vida busque la riqueza del ser, no las posesiones, hallando paz en la simplicidad."}