{"fecha": "21-05-2025", "evangelio": "san Juan 15, 1-8", "texto_evangelio": "Jesús, la vid verdadera\n15 »Yo soy la vid verdadera y mi Padre es el labrador.  2 Toda rama que en mí no da fruto la corta; pero toda rama que da fruto la poda para que dé más fruto todavía.  3 Ustedes ya están limpios por la palabra que les he comunicado.  4 Permanezcan en mí y yo permaneceré en ustedes. Así como ninguna rama puede dar fruto por sí misma, sino que tiene que permanecer en la vid, así tampoco ustedes pueden dar fruto si no permanecen en mí.\n5 »Yo soy la vid y ustedes son las ramas. El que permanece en mí, como yo en él, dará mucho fruto; separados de mí no pueden ustedes hacer nada.  6 El que no permanece en mí es desechado y se seca, como las ramas que se recogen, se arrojan al fuego y se queman.  7 Si permanecen en mí y mis palabras permanecen en ustedes, pidan lo que quieran y se les concederá.  8 Mi Padre es glorificado cuando ustedes dan mucho fruto y muestran así que son mis discípulos.", "oracion": "## Título: La Vida en la Vid Verdadera\n\n### Relajación\nTe invito a encontrar un lugar cómodo y tranquilo donde puedas estar a solas con Dios. Busca una posición en la que te sientas relajado, ya sea sentado o de pie, con la espalda recta y los brazos en un lugar cómodo. Tómate unos momentos para respirar profundamente, inhalando la paz del Espíritu Santo y exhalando cualquier preocupación que te distraiga.\n\n### Petición\nTe pido, Señor, que me concedas el don de permanecer en Ti y en Tu amor, como la vid que da fruto. Ayúdame a profundizar en mi conexión contigo y a entender cómo puedo manifestar Tu vida en mi diario vivir.\n\n### Método de Oración Ignaciana: Meditación\nHoy utilizaremos el método de meditación. Este método implica reflexionar sobre un pasaje del Evangelio, permitiendo que nuestra mente y nuestro corazón se adentren en la palabra, buscando entender su significado y cómo se aplica a nuestra vida. Trataremos de imaginar la escena, viviendo la experiencia y sintiendo la presencia de Jesús.\n\n### Reflexión\n1. **La Vid y los Sarmientos**: ¿Qué significa para mí ser un sarmiento en la vid? ¿Cómo puedo cultivar esta relación íntima con Cristo en mi vida diaria?\n2. **Los Frutos**: Jesús nos dice que sin Él no podemos hacer nada. ¿Qué frutos espero dar en mi vida y cómo puedo permitir que Su gracia los haga crecer?\n3. **La Podas**: La poda puede ser dolorosa, pero es necesaria. ¿Qué aspectos de mi vida reconocen que necesitan ser podados para que produzca más fruto?\n\n### Coloquio\nHabla con Jesús en tu corazón. Cuéntale tus inquietudes, tus alegrías, y pídele que te ayude a permanecer en Él. Recuerda que Jesús te ama y anhela una relación profunda contigo. Puedes usar palabras sencillas o sentirte libre de simplemente estar en su presencia, escuchando lo que Él quiere decirte.\n\n### Examen de Oración Ignaciana\nAl concluir tu oración, toma un momento para hacer un examen de tu vida cotidiana. Revisa cómo te has mantenido unido a Cristo hoy. Reflexiona sobre los momentos en que has sentido Su presencia y aquellos en los que te sentiste alejado. Reconoce con gratitud los frutos que has cosechado y pide la gracia para crecer en tu vida espiritual.\n\nQue este encuentro con el Señor te fortalezca en tu camino de fe y te impulse a dar cada vez más fruto en su nombre. Amén.", "reflexion": "Imagínate un vasto jardín, donde cada planta y cada árbol tiene su lugar, su propósito y su función. En este espacio, la conexión es fundamental; cada ser vivo depende de su entorno para crecer y prosperar. Así como las ramas de un árbol se extienden y se entrelazan, cada uno de nosotros está interconectado en una red de relaciones que nos sostiene y nos nutre. \n\nA menudo, nos encontramos en la búsqueda de nuestro lugar en el mundo, en busca de significado y de propósito. Para florecer plenamente, es vital que cultivemos nuestras conexiones con los demás, que abramos nuestros corazones a la empatía y a la compasión. Cada intercambio, cada gesto de cariño y de apoyo mutuo, son como las gotas de agua y la luz del sol que favorecen nuestro crecimiento personal y espiritual.\n\nReflexiona sobre las influencias que te rodean. ¿Qué relaciones suman a tu vida y cuáles, tal vez, la restan? Considera la importancia de alejarte de lo que no te nutre, de aquellas interacciones que te drenan, y de buscar en cambio espacios donde puedas crecer y desarrollarte. \n\nA medida que te conectas de manera más significativa con quienes te rodean, encontrarás que el verdadero propósito no reside únicamente en uno mismo, sino en cómo impactamos las vidas de los demás. La fuerza de una comunidad, la riqueza de las relaciones humanas, y el apoyo mutuo son el abono que puede hacer florecer lo mejor de nosotros.\n\nAl final del día, pregúntate: ¿estoy contribuyendo a ese jardín compartido, alimentando las raíces que nos conectan a todos? Aquí está la invitación: seamos conscientes de cómo nuestras acciones y decisiones afectan no solo nuestro propio crecimiento, sino también el de quienes nos rodean. Así, juntos, podremos construir un espacio donde cada uno de nosotros, tal como una planta en un jardín, pueda florecer en su máxima expresión.", "mision": "Hoy, tómate un momento para observar a tu alrededor y reconocer los pequeños milagros que ocurren en tu vida diaria. Puede ser la sonrisa de un niño, el canto de un pájaro o la ayuda de un amigo. Dedica unos minutos a agradecer por estas pequeñas cosas y, si es posible, comparte tu gratitud con alguien cercano. Que este acto de reconocimiento y agradecimiento te inspire a ver la belleza en lo cotidiano."}