{"fecha": "21-12-2025", "evangelio": "san Mateo 1, 18-24", "texto_evangelio": "Nacimiento de Jesucristo\n18 El nacimiento de Jesucristo fue así: Su madre, María, estaba comprometida para casarse con José; pero, antes de unirse a él, resultó que estaba embarazada por el poder del Espíritu Santo.  19 Como José, su esposo, era un hombre justo y no quería exponerla a vergüenza pública, decidió romper en secreto el compromiso.\n20 Pero cuando él estaba considerando hacerlo, se le apareció en sueños un ángel del Señor y le dijo: «José, hijo de David, no temas recibir a María por esposa, porque ella ha concebido por el poder del Espíritu Santo.  21 Dará a luz un hijo y le pondrás por nombre Jesús, porque él salvará a su pueblo de sus pecados».\n22 Todo esto sucedió para que se cumpliera lo que el Señor había dicho por medio del profeta:  23 «La virgen concebirá y dará a luz un hijo y lo llamarán Emanuel» (que significa «Dios con nosotros»).\n24 Cuando José se despertó, hizo lo que el ángel del Señor le había mandado y recibió a María por esposa.  ", "oracion": "# Oración Ignaciana: El Misterio de la Encarnación\n\n## Relajación\nBusca un lugar cómodo y tranquilo donde puedas estar en paz. Siéntate o reclínate, cierra los ojos y respira profundamente varias veces. Permite que cada exhalación te ayude a soltar las preocupaciones del día, centrándote en la presencia de Dios que te acompaña.\n\n## Petición\nSeñor, te pido que abra mi corazón a la maravilla de tu Encarnación.\n\n## Método de Oración\nHoy te invito a la **contemplación**, ya que el texto de Mateo 1:18-24 narra una historia rica en detalles. La contemplación nos permite sumergirnos en la escena y experimentar viva y personalmente el misterio que se nos presenta.\n\n## Guía de Contemplación\nImagina el momento en que el ángel se aparece a José en sueños. Visualiza la habitación oscura y tranquila donde descansa. Siente la tensión y la preocupación de José al descubrir el embarazo de María. \n\n- **Visualiza** su rostro: ¿Cómo se siente José ante esta revelación?\n- **Escucha** la voz del ángel: ¿Qué palabras te resuenan en tu corazón?\n- **Siente** la paz que trae la promesa de la Encarnación: ¿Cómo te llena de esperanza conocer que Dios está con nosotros?\n\n**Pregunta de reflexión**: ¿Qué significa para mí que Dios se hizo hombre y habitó entre nosotros?\n\n## Coloquio\nDirige tu corazón a Dios en un coloquio sincero. Habla con Él de tus pensamientos y sentimientos sobre el misterio de la Encarnación. Pregunta al Señor cómo esta verdad puede influir en tu vida y decisiones diarias. Escucha su respuesta en el silencio de tu corazón, confiando en que Él te guiará.\n\n## Examen de Oración Ignaciana\nAl concluir tu tiempo de oración, realiza un breve examen. Reflexiona sobre un momento en el que sentiste la presencia de Dios hoy y cómo esa experiencia te ha transformado. Agradece por lo vivido y pide luz para seguir creciendo en tu fe.", "reflexion": "### Guía de Relajación\n\nPara comenzar, encuentra un lugar tranquilo donde te sientas cómodo. Cierra los ojos y toma una respiración profunda. Inhala lentamente por la nariz, sintiendo cómo tu abdomen se expande, y exhala por la boca, dejando ir cualquier tensión. Repite esto un par de veces. Ahora, permite que tu mente se aquiete y concéntrate en el presente.\n\n---\n\nEn la vida, frecuentemente nos encontramos ante decisiones que nos desafían, momentos que ponen a prueba nuestras creencias, valores y sentimientos más profundos. Uno de los aspectos más poderosos de la existencia humana es la capacidad de elegir cómo reaccionar ante las circunstancias que se nos presentan. En esta reflexión, te invito a considerar un momento en que la vida te llevó a enfrentar una situación inesperada o difícil.\n\nImagina a alguien que, de repente, se encuentra en un cruce de caminos. La noticia que ha recibido le genera confusión y desasosiego. Quizás esto te resulta familiar: un cambio inesperado en tu trabajo, una relación que no se desarrolla como esperabas, o una revelación sobre ti mismo que te obliga a replantearte tu camino. En momentos como estos, surge la necesidad de encontrar claridad en medio de la incertidumbre.\n\nEn esta historia, se presenta la idea de la revelación en un entorno de conflicto interno. Esta puede manifestarse de múltiples maneras en nuestra vida: como un sueño que nos invita a actuar, como una intuición que nos guía a una decisión o, en ocasiones, como una voz silenciosa que nos urge a enfrentar nuestros miedos. La clave está en escuchar, en abrirse a lo que surja y no precipitarse a juzgarlo.\n\nLa valentía se convierte en un aspecto fundamental. No se trata solo de tomar decisiones, sino de tener el coraje de abrazar lo que no conocemos. Y esto puede ser particularmente complicado. Muchas veces preferimos la comodidad de lo familiar, incluso si sabemos que no es lo mejor para nosotros. La invitación es a permitirte salir de esa zona de confort, a desafiarte a ti mismo y a darte la oportunidad de explorar caminos que, en principio, no habrías considerado.\n\nEn este proceso, también debemos reconocer la importancia de la conexión con los demás. No estamos solos en nuestras luchas. Al compartir nuestras incertidumbres, al abrirnos a las perspectivas de quienes nos rodean, a veces encontramos respuestas o, al menos, un poco de consuelo. La empatía y el apoyo mutuo pueden hacer maravillas en tiempos de duda.\n\nFinalmente, en medio de la tormenta, siempre hay un rayo de luz que podemos buscar. Puede que sea una nueva oportunidad, una enseñanza poderosa o un descubrimiento sobre nosotros mismos que emerge de la experiencia. Todo desafío trae consigo una lección. Te invito a reflexionar sobre qué lecciones has aprendido de aquellas épocas difíciles y cómo te han moldeado en la persona que eres hoy.\n\nAl concluir esta breve meditación, abre los ojos lentamente y recuerda que la vida está llena de oportunidades para crecer. A cada paso que das, recuerda que tienes el poder de decidir, de actuar y de transformar tu camino hacia un futuro que resuene con tu verdadero ser.", "mision": "En la incertidumbre, la fe transforma el miedo en esperanza, revelando caminos inesperados hacia la verdad."}