{"fecha": "21-10-2025", "evangelio": "san Lucas 12, 35-38", "texto_evangelio": "La vigilancia(A)(B)\n35 »Manténganse listos, con la ropa bien ajustada y las lámparas encendidas.  36 Pórtense como siervos que esperan a que regrese su señor de un banquete de bodas, para abrirle la puerta tan pronto como él llegue y toque.  37 Dichosos los siervos a quienes su señor encuentre pendientes de su llegada. Les aseguro que se ajustará la ropa, hará que los siervos se sienten a la mesa y él mismo se pondrá a servirles.  38 Sí, dichosos aquellos siervos a quienes su señor encuentre preparados, aunque llegue a la medianoche o de madrugada.  ", "oracion": "# Oración Ignaciana: \"Estar Siempre Listos\"\n\n### 1. Relajación\nInvito a cada uno a encontrar un lugar cómodo y tranquilo, donde podamos estar a solas con Dios. Cierra los ojos y permite que tu respiración sea profunda y pausada. Siente cómo el aire llena tus pulmones y exhalas cualquier preocupación. Deja que tu cuerpo se relaje, sintiendo el apoyo del lugar donde estás sentado. Permanece en silencio por unos instantes.\n\n### 2. Petición\nSeñor, ayúdame a estar siempre listo para tu llamado y a vivir en tu presencia.\n\n### 3. Método: Meditación\nHoy utilizaremos la meditación, un método que nos permitirá reflexionar profundamente sobre las palabras de Jesús. Al meditar, nos enfocamos en el mensaje y su significado interno, permitiendo que las palabras resuenen en nuestro corazón y nos cuestionen.\n\n### 4. Guía de Meditación sobre Lucas 12, 35-38\nLee la cita de Lucas 12, 35-38 y reflexiona sobre lo que Jesús nos enseña sobre la pronta espera y la vigilancia. Te invito a considerar los siguientes puntos:\n\n1. **¿Qué significa para mí estar “ceñidos” y “con las lámparas encendidas”?** Reflexiona sobre tu propio estado de preparación y disposición ante Dios.\n   \n2. **¿Cómo puedo ser un siervo fiel y prudente en las pequeñas cosas de mi vida diaria?** Piensa en las acciones cotidianas que puedes realizar en fe y amor.\n\n3. **¿Cómo percibo la promesa de la recompensa que Jesús comparte sobre el amo que sirve a sus siervos?** Medita sobre la bondad de Dios y cómo Él te acompaña en tu camino.\n\n### 5. Conversión al coloquio\nAhora, haz un coloquio con Jesús. Cuéntale cómo te sientes respecto a tu estado de vigilancia y preparación. Pregúntale qué pasos específicos podrías dar en tu vida diaria para ser un mejor siervo. Escucha atentamente su respuesta, confiando en su amor y sabiduría.\n\n### 6. Examen de Oración Ignaciana\nAl concluir tu oración, te invito a hacer un breve examen espiritual. Piensa en el momento en que comenzaste a rezar; ¿cómo ha cambiado tu estado interior? Reflexiona sobre las inspiraciones o emociones que has experimentado y ofrece tus agradecimientos a Dios por su presencia y guía en esta oración.\n\n---\n\nQue este tiempo de oración te ayude a fortalecer tu relación con Dios y a vivir con una mayor consciencia de su llamado en tu vida.", "reflexion": "### Guía de Relajación\n\nAntes de comenzar, tómate un momento para encontrar un lugar tranquilo. Siéntate cómodamente y cierra los ojos. Respira profundamente por la nariz, siente cómo el aire llena tus pulmones y luego exhala lentamente por la boca. Haz esto un par de veces, permitiendo que cada respiración te relaje más y más. \n\n### Reflexión\n\nImagina un momento en el que te preparas para recibir a alguien especial en tu vida. Esa expectativa crea una energía única; estás en alerta, atento a los detalles, con un deseo genuino de ofrecer lo mejor de ti. Esta sensación no es solo una simple preparación, sino un reflejo de cómo puedes vivir cada día.\n\nLa vida, en su esencia, es un viaje continuo, un camino de oportunidades que a menudo pasan desapercibidas. En medio de la rutina diaria, a veces olvidamos lo que significa estar presente. La invitación que se presenta es a abrirte a la posibilidad de vivir con propósito, con la mente y el corazón listos para recibir lo que la vida tiene para ofrecer.\n\nReflexiona sobre la idea de estar siempre preparado, no solo de manera física, sino emocional y mental. Estar listo no implica una ansiedad constante, sino más bien una disposición tranquila y consciente. Es reconocer que, aunque no podemos predecir el futuro, podemos despejar nuestra mente y corazón para actuar con sabiduría y generosidad en el presente.\n\nPiénsalo así: ¿Cómo te sientes cuando te enfrentas a lo desconocido? A menudo la incertidumbre puede generar miedo, pero también es en ese espacio donde pueden surgir las oportunidades más hermosas. La clave está en no dejar que el miedo te paralice. Al contrario, usarlo como un motor para abrirte a nuevas experiencias. ¿Qué pasaría si, en lugar de temer lo desconocido, decidieras abrazarlo? \n\nLa atención plena es un camino hacia esa preparación interior. Te invita a observar tu entorno, tus pensamientos y tus acciones. Cada pequeño momento puede ser significativo. ¿Cuándo fue la última vez que te detuviste a apreciar esos detalles que a menudo pasas por alto? La vida no se encuentra únicamente en los grandes eventos, sino también en los susurros de cada día: una sonrisa, un gesto amable, un instante de conexión.\n\nPiensa en cómo puedes cultivar ese sentido de alerta y presencia en tu vida. ¿Qué pequeños cambios podrías hacer para estar más receptivo a las experiencias que te rodean? Escuchar más, hablar menos, observar, respirar profundamente y encontrar un sentido de gratitud en lo cotidiano. Esa es la esencia de estar preparado, de estar presente.\n\nFinalmente, visualiza cómo serías si decidieras vivir cada día con esta mentalidad abierta y reflexiva. ¿Qué podrías descubrir sobre ti mismo y sobre el mundo? ¿Cómo podrían cambiar tus relaciones y tu forma de interactuar con los demás? Las conexiones se profundizan cuando estamos dispuestos a mostrar una actitud de apertura y amor.\n\nHoy, elige vivir cada instante como una preparación para recibir lo mejor que la vida tiene reservado para ti. Deja que esta reflexión resuene en tu ser y guíe tus pasos en el camino de cada día.", "mision": "Que estemos siempre atentos y preparados, valorando el tiempo y las oportunidades que se presentan."}