{"fecha": "22-07-2025", "evangelio": "san Juan 20, 1-2. 11-18", "texto_evangelio": "El sepulcro vacío(A)\n20 El primer día de la semana, muy de mañana, cuando todavía estaba oscuro, María Magdalena fue al sepulcro y vio que habían removido la piedra que cubría la entrada.  2 Así que fue corriendo a ver a Simón Pedro y al otro discípulo, a quien Jesús amaba, y les dijo:\n—¡Se han llevado del sepulcro al Señor y no sabemos dónde lo han puesto!\n 11 pero María se quedó afuera llorando junto al sepulcro. Mientras lloraba, se inclinó para mirar dentro del sepulcro  12 y vio a dos ángeles vestidos de blanco, sentados donde había estado el cuerpo de Jesús, uno a la cabecera y otro a los pies.\n13 —¿Por qué lloras, mujer? —le preguntaron los ángeles.\n—Es que se han llevado a mi Señor y no sé dónde lo han puesto —les respondió.\n14 Apenas dijo esto, volvió la mirada y allí vio a Jesús de pie, aunque no sabía que era él.  15 Jesús dijo:\n—¿Por qué lloras, mujer? ¿A quién buscas?\nElla, pensando que se trataba del que cuidaba el huerto, le dijo:\n—Señor, si usted se lo ha llevado, dígame dónde lo ha puesto y yo iré por él.\n16 —María —dijo Jesús.\nElla se volvió y exclamó:\n—¡Raboni! (que en hebreo significa “Maestro”).\n17 Jesús le dijo:\n—No me detengas, porque todavía no he vuelto al Padre. Ve más bien a mis hermanos y diles: “Vuelvo a mi Padre, que es Padre de ustedes; a mi Dios, que es Dios de ustedes”.\n18 María Magdalena fue a dar la noticia a los discípulos. «¡He visto al Señor!», exclamaba, y les contaba lo que él le había dicho.", "oracion": "# Oración Ignaciana: El Encuentro con el Resucitado\n\n**1. Relajación:**  \nBusca un lugar cómodo donde puedas sentarte en paz. Cierra los ojos y toma algunas respiraciones profundas. Siente cómo el aire entra y sale de tu cuerpo, dejando ir las preocupaciones del día. Permite que en este momento las distracciones se alejen, y concéntrate en la presencia de Dios que te rodea.\n\n**2. Petición:**  \nPide a Dios que te conceda la gracia de reconocer su presencia en tu vida y experimentar la alegría del encuentro con el Resucitado, como lo hizo María Magdalena en el jardín.\n\n**3. Método de oración ignaciana:**  \nHoy utilizaremos la **contemplación**. Este método nos invita a imaginar la escena del Evangelio, enfocándonos en los detalles vívidos para experimentar la acción de Dios y cómo se revela a nosotros. \n\n**4. Guía de contemplación:**  \nLee el pasaje de Juan 20, 1-2 y 11-18. Imagina la escena en la que María Magdalena llega al sepulcro y encuentra la piedra removida. Observa su tristeza, luego su asombro, y finalmente su alegría al reconocer a Jesús. ¿Cómo se siente en cada momento? ¿Qué detalles puedes notar en el ambiente? Permítete ser parte de este encuentro.\n\n**5. Breve homilía y puntos de reflexión:**  \nEn este relato, encontramos la transformación del dolor a la alegría. María Magdalena, al principio llena de tristeza, se convierte en la primera mensajera de la Resurrección. Reflexionemos sobre lo siguiente:\n- ¿Qué sentimientos brotan en mí cuando pienso en la resurrección de Cristo?\n- ¿Cómo puedo ser un mensajero de alegría y esperanza en mi entorno?\n- ¿Hay áreas de mi vida donde necesito experimentar la resurrección de Cristo hoy?\n\n**6. Coloquio:**  \nDialoga con Jesús. Puedes expresarle tus emociones: tu tristeza, tus preocupaciones, o tu alegría. Pregúntale cómo te llama a vivir a la luz de su Resurrección. Escucha lo que Él quiere decirte. Permite que este diálogo fluya de manera libre, como un encuentro íntimo entre amigos.\n\n**7. Examen de oración ignaciana:**  \nAl finalizar tu oración, realiza un breve examen. Reflexiona sobre tu experiencia: \n- ¿Cómo me he sentido durante este tiempo de oración?\n- ¿He sentido la presencia de Dios de manera especial?\n- ¿Qué invitaciones o luces me han surgido en el encuentro con el Resucitado?\n\nEsta oración ignaciana te invita a un encuentro personal y transformador con el Resucitado, llevándote a experimentar su amor y la esperanza que se renueva cada día. Que el Espíritu Santo te acompañe en este camino de fe.", "reflexion": "### Guía de Relajación\n\nEncuentra un lugar cómodo donde puedas sentarte o acostarte. Cierra los ojos suavemente y toma una profunda respiración. Inhala lentamente por la nariz, sintiendo cómo se llena tu pecho de aire. Mantén la respiración un momento y exhala por la boca, dejando ir toda tensión. Repite esto un par de veces. Ahora, deja que tu cuerpo se relaje y tu mente se aquiete. Permítete estar presente en este momento.\n\n---\n\nEn la vida, a menudo nos encontramos ante situaciones inesperadas, momentos que desafían nuestra comprensión y expectativas. Imagínate que te despiertas un día sintiendo que todo ha cambiado. Las cosas que creías seguras se han desvanecido, y te encuentras en un espacio lleno de incertidumbre. Este estado puede ser desalentador, pero también puede convertirse en un punto de inflexión.\n\nCuando todo parece perdido, surge la pregunta: ¿qué hacemos con ese vacío? En esos intervalos de desesperanza, podría haber una invitación a explorar lo que realmente valoramos y lo que da sentido a nuestra existencia. Es en la penumbra donde a menudo descubrimos las luces que hemos dejado de lado. La búsqueda de respuestas puede llevarnos a reflexionar sobre nuestras propias experiencias, nuestras relaciones y nuestro propósito.\n\nAl mirar lo que hemos perdido, puede surgir el deseo de aferrarnos a recuerdos, a la nostalgia de lo que fue. Sin embargo, a veces es necesario dejar ir, liberar esas ataduras que nos retienen en el pasado. Este acto de soltar no es fácil, pero en ese proceso de desprendernos, de nuevo, hay una oportunidad para renacer, para ver el mundo con ojos nuevos.\n\nEn esos momentos de confusión, podemos dedicar tiempo a mirar hacia adentro. Pregúntate: ¿qué es lo que realmente anhelo? ¿Cuáles son los sueños que he pospuesto o los caminos que no he tomado? La introspección puede ser un viaje complicado, pero también es una senda hacia la autenticidad. Puede traernos claridad y permitirnos redescubrir nuestras pasiones, nuestros deseos, y tal vez, un propósito renovado.\n\nAdemás, es esencial recordar que este viaje de autodescubrimiento no se realiza en soledad. Mira a tu alrededor: cada persona que encuentras tiene su propia historia, sus propias luchas y sus propias victorias. A veces, compartir nuestro viaje con otros puede abrir vías para la sanación. La empatía y el apoyo mutuo son puentes que nos permiten conectar más allá de las diferencias y encontrar un sentido de comunidad.\n\nAl final del día, la transformación personal puede requerir tiempo y paciencia. No siempre es inmediato, y a menudo está marcado por altibajos. Tómate ese tiempo. Permítete sentir una variedad de emociones y, sobre todo, sé amable contigo mismo. Cada paso que das hacia la aceptación y la comprensión es valioso, y cada experiencia aporta algo único a tu vida.\n\nAsí, en medio de la incertidumbre, entre las pérdidas y los nuevos comienzos, se encuentra el potencial para renacer. La vida, con sus giros inesperados, ofrece siempre la posibilidad de escribir una nueva historia, una que quizás refleje más fielmente quién eres realmente y lo que deseas compartir con el mundo. Este es un viaje que vale la pena emprender.", "mision": "En la oscuridad, busca la luz; el amor renace siempre en el corazón de quien espera."}