{"fecha": "22-05-2025", "evangelio": "san Juan 15, 9-11", "texto_evangelio": "9 »Así como el Padre me ha amado a mí, también yo los he amado a ustedes. Permanezcan en mi amor.  10 Si obedecen mis mandamientos, permanecerán en mi amor, así como yo he obedecido los mandamientos de mi Padre y permanezco en su amor.  11 Les he dicho esto para que tengan mi alegría y así su alegría sea completa.  ", "oracion": "# Abrazados por el Amor: Reflexión sobre Juan 15, 9-11\n\n**1. Relajación:**\nBusca un lugar tranquilo y cómodo donde puedas orar sin distracciones. Respira profundamente, sintiendo cómo el aire entra y sale de tu cuerpo. Relaja tus hombros y permite que la paz te invada. Con cada exhalación, deja ir cualquier tensión o preocupación, y concéntrate en el momento presente.\n\n**2. Petición:**\nPide al Señor que te conceda la gracia de experimentar su amor profundo y que te ayude a vivir en este amor, de manera que tus acciones reflejen su luz en el mundo.\n\n**3. Método de Oración:**\nOptaremos por la **contemplación**. Este método consiste en imaginar una escena del Evangelio en tu mente y corazón, permitiéndote entrar en la historia y experimentar las emociones y realidades de los personajes. Contemplar la vida de Cristo nos ayuda a conectar más profundamente con Su mensaje.\n\n**4. Reflexión:**\nLee atentamente Juan 15, 9-11: \"Como el Padre me ama, así los amo yo a ustedes; permanezcan en mi amor. Si obedecen mis mandamientos, permanecerán en mi amor, así como yo he obedecido los mandamientos de mi Padre y permanezco en su amor. Les he dicho esto para que mi alegría esté en ustedes y su alegría sea plena.\"\n\n- **Primer punto:** El amor de Jesús es un reflejo del amor del Padre. ¿Cómo experimentas este amor en tu vida diaria?\n- **Segundo punto:** Permanecer en el amor de Jesús implica seguir sus mandamientos. ¿Qué mandamientos sientes que te están desafiando actualmente?\n- **Tercer punto:** Jesús nos habla de una alegría plena. ¿Qué acciones o actitudes te impiden experimentar esa alegría en tu vida?\n\n**5. Coloquio:**\nImagina que estás hablando directamente con Jesús. Cuéntale cómo te sientes respecto a su amor y a la alegría que te ofrece. Exprésale tus inquietudes, tus luchas y agradecimientos. Escucha silenciosamente sus respuestas, sintiendo su amor envolvente.\n\n**6. Examen de Oración Ignaciana:**\nAl final de tu tiempo de oración, haz una pausa y considera cómo fue tu encuentro con Dios. Reflexiona sobre los momentos en que sentiste alegría y los momentos en que te desconectaste del amor de Jesús durante tu oración. Permítete un momento de gratitud por su presencia en tu vida.\n\nQue esta oración te lleve a profundizar en el amor de Cristo y a vivir en la alegría que Él nos proporciona. ¡Amén!", "reflexion": "En la vorágine de nuestras vidas, a menudo nos olvidamos de la importancia de cultivar relaciones profundas y significativas. Imagine un espacio en el que el amor y la conexión se convierten en el núcleo de nuestras interacciones. Este amor no es simplemente un sentimiento, sino una elección consciente de cuidar y apoyar a los demás, reconociendo que en esta elección encontramos un propósito mayor.\n\nAl construir lazos de empatía y compasión, no solo enriquecemos nuestras propias vidas, sino que también brindamos calidez y aliento a quienes nos rodean. En este intercambio, hay una alegría que trasciende lo efímero y nos invita a vivir de manera más plena. La verdadera satisfacción surge al saber que nuestras acciones pueden tener un impacto positivo, que al preocuparnos por los demás, nos conectamos a una red humana más vasta.\n\nPiense en momentos en los que ha experimentado una alegría profunda; a menudo, estos momentos vienen de compartir con otros, de dar y recibir amor. Reflexione sobre cómo pequeños actos de bondad y generosidad pueden crear ondas de positividad en su entorno. Considere también la idea de que al estar abierto a esta conexión, no solo se beneficia a los demás, sino que también se transforma a uno mismo.\n\nLa vida se convierte así en un viaje de descubrimiento, donde la felicidad y la paz interior florecen a medida que nos hacemos más conscientes de nuestras relaciones y del poder del amor en nuestras vidas. Comprometámonos a vivir con intención, recordando que en la simplicidad de ser amables, podemos encontrar el verdadero sentido de la existencia.", "mision": "Hoy, tómate un momento para observar a tu alrededor y reconocer a una persona que puede estar pasando por un momento difícil. Puede ser un compañero de trabajo, un vecino o incluso un familiar. Realiza un gesto de amabilidad hacia esa persona: un saludo sincero, una sonrisa o una pequeña ayuda. Este simple acto puede ser un rayo de luz en su día y te permitirá conectar de manera más profunda con quienes te rodean."}