{"fecha": "22-04-2025", "evangelio": "san Juan 20, 11-18", "texto_evangelio": " 11 pero María se quedó afuera llorando junto al sepulcro. Mientras lloraba, se inclinó para mirar dentro del sepulcro  12 y vio a dos ángeles vestidos de blanco, sentados donde había estado el cuerpo de Jesús, uno a la cabecera y otro a los pies.\n13 —¿Por qué lloras, mujer? —le preguntaron los ángeles.\n—Es que se han llevado a mi Señor y no sé dónde lo han puesto —les respondió.\n14 Apenas dijo esto, volvió la mirada y allí vio a Jesús de pie, aunque no sabía que era él.  15 Jesús dijo:\n—¿Por qué lloras, mujer? ¿A quién buscas?\nElla, pensando que se trataba del que cuidaba el huerto, le dijo:\n—Señor, si usted se lo ha llevado, dígame dónde lo ha puesto y yo iré por él.\n16 —María —dijo Jesús.\nElla se volvió y exclamó:\n—¡Raboni! (que en hebreo significa “Maestro”).\n17 Jesús le dijo:\n—No me detengas, porque todavía no he vuelto al Padre. Ve más bien a mis hermanos y diles: “Vuelvo a mi Padre, que es Padre de ustedes; a mi Dios, que es Dios de ustedes”.\n18 María Magdalena fue a dar la noticia a los discípulos. «¡He visto al Señor!», exclamaba, y les contaba lo que él le había dicho.", "oracion": "# La Vocación de María Magdalena\n\n### Relajación\nTe invito a cerrar los ojos y buscar un lugar cómodo y tranquilo donde puedas estar en silencio. Respira profundamente, inhalando la paz de Dios y exhalando toda preocupación. Permite que cada inhalación te acerque más a Su presencia y cada exhalación libere todo lo que no necesitas en este momento.\n\n### Petición\nEn este momento de oración, te invito a pedir a Dios que te conceda la gracia de reconocer Su presencia en tu vida, especialmente en los momentos de dolor y pérdida, como lo experimentó María Magdalena al buscar a Jesús.\n\n### Método de Oración Ignaciana\nHoy utilizaremos la **contemplación**. Esta forma de oración te invita a hacer uso de tu imaginación para visualizar la escena del pasaje evangélico. Intenta poner todos tus sentidos en acción: ¿Qué ves? ¿Qué escuchas? ¿Cómo te sientes en este momento de encuentro con el Resucitado?\n\n### Reflexión\n1. ¿Cómo te sientes acerca de las pérdidas que has experimentado en tu vida? \n2. ¿Qué te dice la voz de Jesús al llamarte por tu nombre, como lo hizo con María Magdalena?\n3. ¿Estás dispuesto a llevar el mensaje de alegría y esperanza a otros, así como María fue enviada por Jesús?\n\n### Coloquio\nPermite que este momento se convierta en un diálogo con Jesús Resucitado. Habla con Él como lo harías con un amigo cercano. Agradece por la vida, por Su presencia, y pide la gracia de poder reconocerlo en los momentos de angustia y desesperación.\n\n### Examen de Oración Ignaciana\nAl finalizar tu oración, es importante hacer un examen. Retorna a tus pensamientos y emociones durante esta meditación. Pregúntate: ¿Qué me ha enseñado esta experiencia de oración? ¿Cómo siento que Dios me llama hoy? Al reflexionar sobre estas preguntas, permite que la luz del Espíritu Santo ilumine tu corazón y tu mente. Considera cómo llevarás esta experiencia de oración a tu vida diaria y cómo podrás compartirla con otros.\n\nQue esta oración te acerque a la presencia de Dios y fortalezca tu camino de fe. Amén.", "reflexion": "En la vida, todos hemos experimentado momentos de pérdida y desilusión. Puede que hayamos sentido la profunda tristeza de despedir un capítulo importante, de afrontar la ausencia de alguien que ha dejado una huella indeleble en nuestro ser. A menudo, cuando nos hallamos en el abismo del sufrimiento, es difícil vislumbrar un rayo de esperanza. Nos vemos atrapados en la penumbra, perdidos entre recuerdos y anhelos.\n\nSin embargo, en esos instantes de dolor, se nos presenta la oportunidad de abrir los ojos al mundo que nos rodea. Algunas veces, lo que buscamos parece escurrirse entre nuestros dedos; pero quizás, en lugar de aferrarnos a lo que hemos perdido, podríamos tomar un momento para mirar con atención lo que aún está presente. La vida, en su continuo fluir, nos ofrece siempre nuevas posibilidades y perspectivas.\n\nImaginen por un momento que, a pesar de la tristeza, llega un momento de revelación. Quizás conocemos una verdad que trasciende la pérdida, una conexión que no se ha disuelto, sino que ha cambiado de forma. Este es un instante en el que la luz puede filtrarse a través de las rendijas de nuestro dolor, recordándonos que hay más en la vida que aquello que nos pesa en el corazón.\n\nA veces, incluso en la soledad, se nos pueden presentar encuentros inesperados que nos hacen replantear nuestro camino. En esos momentos, es fundamental estar abiertos a lo nuevo, recordando que, aunque la ausencia puede doler, también puede dar paso a una nueva comprensión y a un significado renovado.\n\nAsí, les invito a reflexionar sobre cómo las pérdidas pueden, al mismo tiempo, sembrar en nosotros la fuerza para volver a levantarnos. Pensemos en la belleza de los recuerdos que persistirán, pero también en la posibilidad de reescribir nuestra narrativa. Tal vez en esa reescritura descubramos la capacidad de avanzar, de buscar conexiones genuinas y de encontrar en cada encuentro una chispa de vida que nos inspire a seguir adelante.", "mision": "Hoy te invito a dedicar un momento para escribir una carta o un mensaje a alguien que sientas que necesita apoyo o ánimo en su vida. Puede ser un amigo, un familiar o incluso alguien que no has contactado en un tiempo. Exprésales tu aprecio y ofrece tu disposición para escucharles. Este pequeño gesto puede tener un gran impacto en la vida de esa persona y también en la tuya."}