{"fecha": "22-06-2025", "evangelio": "San Lucas 9, 11b-17", "texto_evangelio": " 11 pero la gente se enteró y lo siguió. Él los recibió y les habló del reino de Dios. También sanó a los que lo necesitaban.\n12 Al atardecer se acercaron los doce y le dijeron:\n—Despide a la gente, para que vaya a buscar alojamiento y comida en los campos y pueblos cercanos, pues donde estamos no hay nada.\n13 —Denles ustedes mismos de comer —dijo Jesús.\n—No tenemos más que cinco panes y dos pescados, a menos que vayamos a comprar comida para toda esta gente —objetaron ellos,  14 porque había allí unos cinco mil hombres.\nPero Jesús dijo a sus discípulos:\n—Hagan que se sienten en grupos como de cincuenta cada uno.\n15 Así lo hicieron los discípulos y se sentaron todos.  16 Entonces Jesús tomó los cinco panes y los dos pescados y, mirando al cielo, los bendijo. Luego los partió y se los dio a los discípulos para que se los repartieran a la gente.  17 Todos comieron hasta quedar satisfechos y de los pedazos que sobraron se recogieron doce canastas.", "oracion": "# Oración Ignaciana: La Multiplicación de los Panes\n\n## Relajación\nTe invito a encontrar un lugar cómodo y tranquilo. Cierra los ojos, respira profundamente y permite que tu cuerpo se relaje. Siente cómo cada inhalación trae paz y cada exhalación libera tensiones. Permite que este momento sea un encuentro profundo con el Señor.\n\n## Petición\nTe invito a pedir con sinceridad que el Señor te conceda una mayor comprensión y agradecimiento por los dones que recibes cada día, especialmente el don de la comunidad y la generosidad.\n\n## Método de Oración\nHoy utilizaremos la contemplación. Este método consiste en imaginar la escena que narra el Evangelio. Nos sumergimos en los detalles, el entorno y los personajes, permitiendo que nuestra imaginación nos lleve a un encuentro más profundo con Jesucristo y su mensaje.\n\n## Guía de Reflexión\nEn el pasaje de Lucas 9, 11b-17, vemos cómo Jesús alimenta a miles de personas con solo cinco panes y dos peces. Reflexionemos sobre lo siguiente:\n1. **¿Qué sentimientos experimentan los discípulos al ver la gran multitud y sentirse impotentes?**\n2. **¿Cómo percibo la generosidad de Jesús al compartir los pocos alimentos que tiene?**\n3. **¿De qué manera reconozco y agradezco los milagros cotidianos en mi vida?**\n\n## Coloquio\nDialoga con el Señor sobre lo que has contemplado en esta escena. Puedes expresarle tu asombro por su generosidad, o incluso tu incredulidad en la abundancia que Él puede proveer. Pregúntale cómo puede este pasaje influir en tu vida diaria y en tu manera de compartir con los demás.\n\n## Examen de Oración Ignaciana\nAl finalizar tu oración, te animo a un examen de conciencia. Pregúntate: ¿He estado atento a las necesidades de quienes me rodean? ¿He sido generoso en compartir mis recursos? Dedica unos momentos para hacer un balance de tu día, reflexionando sobre cómo has vivido la invitación del Señor a ser un instrumento de su paz y generosidad.\n\n---\n\nQue esta oración ignaciana te conduzca a un encuentro más profundo con el Señor y te inspire a vivir la abundancia de su amor en tu vida cotidiana. Amén.", "reflexion": "### Guía de Relajación\n\nEncuentra un lugar tranquilo donde puedas sentarte cómodamente. Cierra los ojos suavemente y respira profundamente. Inhala lentamente por la nariz, permitiendo que tu abdomen se expanda. Mantén la respiración un momento y luego exhala suavemente por la boca. Repite este proceso varias veces, dejando que cada respiración te lleve a un estado de calma y apertura. Permítete estar presente en este momento.\n\n---\n\nAhora que te has preparado, te invito a reflexionar sobre un tema que tocamos a menudo en nuestra vida diaria: el poder de la comunidad y el acto de compartir. Imagina un grupo de personas reunidas, cada una con sus propias inquietudes, preocupaciones y esperanzas. A veces, nos encontramos rodeados de otros, pero también podemos sentirnos solos en medio de la multitud. Es en estos momentos que surge la necesidad de conexión, la necesidad de ser escuchados y reconocidos.\n\nLa vida, en su esencia, está llena de interacciones. Cada uno de nosotros tiene algo que ofrecer, y también tenemos necesidades que a menudo no expresamos. Reflexiona sobre la idea de que todos, de una forma u otra, estamos buscando algo más grande que nosotros mismos. A través de nuestras experiencias compartidas, encontramos la manera de trascender nuestra individualidad.\n\nImagínate entonces una situación en la que, tras una jornada de esfuerzos y desafíos, encuentras un espacio para compartir con otros. Piensa en el acto de compartir no solo bienes materiales, sino también tiempo, atención, comprensión y empatía. ¿Qué sentirías al dejar de lado tus preocupaciones momentáneamente para preocuparte por el bienestar de otro? ¿Cómo cambiaría tu perspectiva al abrirte a las historias y vivencias de quienes te rodean?\n\nEn momentos de necesidad, la generosidad se convierte en un acto transformador. Reflexiona sobre el impacto que puede tener el dar y el recibir. A veces, lo que parece escaso puede convertirse en abundancia cuando se comparte con buena voluntad. Considera cuántas veces has tenido la oportunidad de ser un faro de luz para alguien más, simplemente al ofrecer tu tiempo y tu oído.\n\nLa naturaleza humana está diseñada para relacionarse. Así como un río se alimenta de afluentes, nuestras vidas se enriquecen al conectar con los demás. Reflexiona sobre las relaciones que has cultivado en tu vida. ¿Hay alguien con quien te gustaría reconectar o a quien podrías ofrecerle tu apoyo? En la vulnerabilidad de compartir nuestras historias somos capaces de construir puentes de comprensión y amor.\n\nEn esta búsqueda de conexión, también podemos cuestionar nuestras propias creencias y actitudes. ¿Qué barreras te impiden acercarte a los demás, y cómo podrías superarlas? A menudo, en ese acto de acercarnos, descubrimos que lo que nos separa no es tan grande como lo que nos une.\n\nTe invito a llevar esta reflexión a tu día a día. En cada interacción, busca pequeñas oportunidades para contribuir al bienestar de tu comunidad. Esa chispa de conexión puede ser el inicio de un cambio no solo en tu vida, sino en la de aquellos que te rodean. Al final, recordemos que la vida es un viaje compartido, y en cada paso, en cada gesto de bondad, sembramos semillas de esperanza y transformación.\n\nAbre los ojos lentamente cuando te sientas listo y lleva contigo la esencia de esta reflexión a tu vida cotidiana.", "mision": "En la abundancia de la vida, encontremos la generosidad y la unidad en la convivencia."}