{"fecha": "22-12-2025", "evangelio": "san Lucas 1,46-56", "texto_evangelio": "El cántico de María(A)\n46 Entonces dijo María:\n«Mi alma glorifica al Señor47 &nbsp;&nbsp;&nbsp;&nbsp;y mi espíritu se regocija en Dios mi Salvador,48 porque se ha dignado fijarse en su humilde sierva.Desde ahora me llamarán dichosa todas las generaciones,49 &nbsp;&nbsp;&nbsp;&nbsp;porque el Poderoso ha hecho grandes cosas por mí.&nbsp;&nbsp;&nbsp;&nbsp;¡Santo es su nombre!50 De generación en generación&nbsp;&nbsp;&nbsp;&nbsp;se extiende su misericordia a los que le temen.51 Hizo proezas con su brazo;&nbsp;&nbsp;&nbsp;&nbsp;desbarató las intrigas de los soberbios.52 De sus tronos derrocó a los poderosos,&nbsp;&nbsp;&nbsp;&nbsp;mientras que ha exaltado a los humildes.53 A los hambrientos los colmó de bienes&nbsp;&nbsp;&nbsp;&nbsp;y a los ricos los despidió con las manos vacías.54 Acudió en ayuda de su siervo Israel&nbsp;&nbsp;&nbsp;&nbsp;mostrando su misericordia55 a Abraham y sus descendientes para siempre,&nbsp;&nbsp;&nbsp;&nbsp;tal como había prometido a nuestros antepasados».\n56 María se quedó con Elisabet unos tres meses y luego regresó a su casa.", "oracion": "# Oración Ignaciana: El Magnificat de María\n\n### Relajación\nEncuentra un lugar cómodo y tranquilo donde puedas sentarte o reclinarte sin distracciones. Respira profundamente, dejando que tus preocupaciones se disuelvan con cada exhalación. Siéntete en la presencia de Dios, quien siempre te acoge con amor y ternura.\n\n### Petición\nSeñor, ayúdame a alabar tu grandeza con la humildad del corazón de María.\n\n### Método: Contemplación\nHoy utilizaremos la contemplación, que nos invita a imaginar una escena vívida. Al contener en el corazón el hermoso canto de María en el Magnificat, visualizaremos y sentiremos el momento en que ella proclama su alabanza a Dios. La contemplación nos permite conectar con la experiencia y los sentimientos de los personajes, sumergiéndonos en el relato.\n\n### Guía de Contemplación\nImagina el ambiente en el que María pronuncia su canto. ¿Dónde está? ¿Es un lugar luminoso, lleno de vida? Siente el aire que la rodea, el aroma de la tierra, el murmullo de la naturaleza que la acompaña.\n- Visualiza a María: su expresión de alegría y paz mientras engrandece a Dios.\n- Escucha las palabras de su canto, cada sílaba que resuena como un eco de amor y gratitud.\n- Siente en tu corazón la emoción de María al reconocer las maravillas que Dios ha realizado en su vida.\n\nReflexiona: ¿Qué significa para ti alabar a Dios en tu vida cotidiana?\n\n### Coloquio\nAhora, entra en diálogo con Dios. Habla desde tu corazón, como lo harías con un amigo cercano. Agradece por las bendiciones recibidas y pide la gracia de un corazón humilde como el de María. ¿Qué deseos y anhelos traes a este encuentro? Escucha también la respuesta de Dios en tu interior.\n\n### Examen de la Oración Ignaciana\nAl finalizar tu oración, tómate un momento para hacer un examen de tu experiencia. Pregúntate: ¿Cómo me siento después de esta oración? ¿He sentido la presencia de Dios en mi vida? ¿Qué aspectos de la alabanza de María puedo integrar en mi día a día? Este examen te ayudará a interiorizar lo que has vivido en la oración, creando un espacio para el crecimiento espiritual.", "reflexion": "### Guía de Relajación\n\nEncuentra un lugar cómodo y tranquilo. Siéntate o acuéstate en una posición que te resulte agradable. Cierra los ojos suavemente y toma una respiración profunda, inhalando por la nariz, sosteniendo un momento y exhalando lentamente por la boca. Repite esto tres veces. A medida que inhalas, siente cómo la calma y la serenidad llenan tu cuerpo. Y al exhalar, suelta todas las tensiones y preocupaciones que puedan estar ocupando tu mente. Permítete estar presente en este momento.\n\n### Reflexión\n\nImagina un instante en el que has experimentado un profundo sentido de gratitud. Puede ser un momento pequeño, como una conversación significativa o un gesto amable de alguien a tu alrededor. Piensa en cómo ese instante te hizo sentir, en la conexión que estableciste con el mundo y las personas que te rodean. \n\nLa gratitud no solo se manifiesta en momentos de alegría, sino que también puede surgir en medio de las dificultades. ¿Cuántas veces en la vida has encontrado luz en la oscuridad, una lección en el sufrimiento o un aprendizaje en el desafío? Reflexiona sobre esos momentos en los que, a pesar de las circunstancias, lograste encontrar motivos para agradecer.\n\nEn la vida, a menudo nos vemos atrapados en una rutina, luchando contra situaciones que parecen opresivas. Sin embargo, en esos momentos de desafío, si paramos y observamos con atención, podemos descubrir fuentes de esperanza y fortaleza dentro de nosotros. Pregúntate: ¿Qué me está enseñando este momento difícil? ¿Cómo puedo transformar esta experiencia en algo que enriquezca mi vida y la de los que me rodean?\n\nLa conexión con los demás es también un camino hacia la reflexión. Piensa en las relaciones que valoras. ¿Qué aspectos de esas interacciones generan un sentido de plenitud en ti? Las palabras de aliento, el apoyo incondicional o simplemente la presencia de alguien que se preocupa pueden tener un impacto poderoso en nuestras vidas. Reflexiona sobre cómo puedes ser ese pilar para otros y cómo, a su vez, puedes permitir que otros sean ese soporte para ti. La vulnerabilidad y la apertura son pasos valientes hacia el crecimiento mutuo.\n\nObserva también la belleza en lo cotidiano. A menudo, lo extraordinario se encuentra en las cosas más simples: un amanecer, una sonrisa, o un gesto de amabilidad. Permítete detenerte y notar ese esplendor que te rodea, incluso en los días más grises. ¿Cómo puedes cultivar un ojo más atento a la belleza que existe en tu vida diaria?\n\nFinalmente, al concluir esta reflexión, toma un momento para considerar tus propios sueños y anhelos. ¿Qué te motiva? ¿Qué te gustaría alcanzar y qué pasos puedes dar hacia esa meta? Todos cargamos historias y esperanzas, y a menudo el cambio comienza con un simple deseo de transformación. Piensa en cómo puedes expresarlo, en cómo puedes actuar para dar vida a estos sueños.\n\nCierra esta meditación con un profundo suspiro, sintiendo el aire entrar y salir de tus pulmones, llevándote a un lugar de paz y conexión. Abraza esa sensación y permítete llevarla contigo mientras continúas tu camino, recordando la magia que se encuentra en la gratitud, la conexión y los sueños.", "mision": "Elevemos nuestras voces en gratitud y alabemos la fuerza del amor y la esperanza compartida."}