{"fecha": "22-10-2025", "evangelio": "san Lucas 12,39-48", "texto_evangelio": " 39 Pero entiendan esto: si un dueño de casa supiera a qué hora va a llegar el ladrón, no lo dejaría forzar la entrada.  40 Así mismo deben ustedes estar preparados, porque el Hijo del hombre vendrá cuando menos lo esperen.\n41 —Señor —le preguntó Pedro—, ¿cuentas esta parábola para nosotros o para todos?\n42 Respondió el Señor:\n—¿Quién es el mayordomo fiel y prudente a quien su señor deja encargado de los siervos para repartirles la comida a su debido tiempo?  43 Dichoso el siervo cuando su señor, al regresar, lo encuentra cumpliendo con su deber.  44 Les aseguro que lo pondrá a cargo de todos sus bienes.  45 Pero ¿qué tal si ese siervo se pone a pensar: “Mi señor tarda en volver” y luego comienza a golpear a los criados y a las criadas, a comer, a beber y emborracharse?  46 El señor de ese siervo volverá el día en que el siervo menos lo espere y a la hora menos pensada. Lo castigará severamente y le impondrá la condena que reciben los incrédulos.\n47 »El siervo que conoce la voluntad de su señor y no se prepara para cumplirla recibirá muchos golpes.  48 En cambio, el que no la conoce y hace algo que merezca castigo recibirá pocos golpes. A todo el que se le ha dado mucho se le exigirá mucho; y al que se le ha confiado mucho se le pedirá aún más.", "oracion": "# Oración Ignaciana sobre Lucas 12, 39-48\n\n## Relajación\nBusca un lugar cómodo y tranquilo, donde puedas ser libre de distracciones. Respira profunda y suavemente; siente cómo el aire entra y sale de tu ser. Permite que cada exhalación te lleve a un estado de paz y concentración, dejando a un lado cualquier preocupación del día.\n\n## Petición\nSeñor, ayúdame a estar siempre vigilante y preparado para tu llegada.\n\n## Método: Contemplación\nEn esta oración utilizaremos la contemplación. Este método se centra en visualizar escenas narrativas del evangelio, invitándote a entrar en el relato, percibiendo los detalles y sintiendo las emociones de los personajes. \n\n### Guía de Contemplación\nImagina que te encuentras en un recinto donde Jesús está hablando a sus discípulos. \n- Visualiza el lugar: ¿Es un campo abierto o una casa? ¿Cómo se siente el ambiente?\n- Escucha las palabras de Jesús llenas de sabiduría y urgencia. ¿Qué tono de voz usa? ¿Qué emoción percibes?\n- Observa a los discípulos: ¿Cómo reaccionan? Algunos parecen preocupados, otros curiosos.\n  \nMientras meditas en esto, déjate llevar por las sensaciones y por la atmósfera que te rodea. \n\n**Pregunta para reflexionar:** ¿Cómo me estoy preparando para el encuentro con Jesús en mi vida diaria?\n\n## Coloquio\nDirígete a Dios en oración, comparte tus pensamientos y emociones sobre esta meditación. Pregúntale sobre las áreas de tu vida en las que necesitas estar más alerta. Abre tu corazón a recibir la guía que Él te ofrece y escucha sus respuestas. \n\n## Examen de oración ignaciana\nAl final de tu oración, haz un breve examen. Revisa el tiempo que has pasado en la oración: ¿Cómo te sentiste? ¿Qué pensamientos o sentimientos surgieron? Reflexiona sobre el momento en que te sentiste más cercano a Dios y lo que esto significa para ti en tu vida diaria. Anota cualquier resolución o inspiración que surja de esta experiencia.", "reflexion": "### Guía de Relajación\n\nAntes de comenzar, tomemos un momento para relajarnos. Encuentra un lugar cómodo para sentarte. Cierra los ojos suavemente y respira profundamente. Inhala por la nariz, llenando tus pulmones de aire, y exhala lentamente por la boca. Hazlo varias veces, permitiendo que cada respiración te lleve a un estado de calma y atención. \n\n### Invitación a la Reflexión\n\nEn la vida, todos enfrentamos la realidad del tiempo y de la incertidumbre. A menudo, nos sumergimos en nuestras rutinas diarias, como si el futuro estuviera garantizado. Sin embargo, es fundamental reconocer que el tiempo es un regalo. Cada momento que vivimos tiene su propio valor y nos brinda la oportunidad de hacer algo significativo.\n\nImagina un escenario en el que el futuro no está claramente delineado. Las decisiones que tomamos hoy pueden tener un impacto profundo en nosotros y en quienes nos rodean. Reflexiona sobre cómo utilizas tu tiempo: ¿estás realmente presente en cada momento, o te dejas llevar por la inercia de la vida cotidiana? Cada día, cada interacción, es una invitación a estar más consciente y a actuar con intención.\n\nA veces, la rutina nos adormece, y la procrastinación se convierte en un refugio cómodo. Pero, al hacerlo, perdemos de vista lo que realmente importa. Piensa en tus pasiones, tus sueños, y en esos pequeños actos que podrían transformar tu vida y la de otros. Cuando actuamos desde el corazón y con propósito, cada acción se convierte en un ladrillo que construye el camino hacia un futuro más significativo.\n\nEl concepto de preparación es también esencial. ¿Estás listo para asumir las responsabilidades que se presentan en tu vida? Esto no se refiere simplemente a la capacidad de responder a situaciones cuando surgen, sino a vivir con conciencia y intención. Cada decisión y acción cuenta, y nos prepara para lo que vendrá. Reflexiona sobre cómo puedes estar más presente y receptivo ante las oportunidades que se te ofrecen. \n\nRecuerda, la vida no se trata solo de lo que acumulas o logras, sino de cómo impactas a los demás. Las relaciones humanas son el verdadero tesoro que llevamos con nosotros. Considera cómo puedes cultivar esas relaciones, ser un faro de luz y apoyo para quienes te rodean. La vulnerabilidad, la escucha activa y la empatía son herramientas poderosas que, a menudo, podemos pasar por alto en nuestro día a día.\n\nFinalmente, la dimensión de lo inesperado también juega un papel crucial en nuestra existencia. La vida es incierta; las circunstancias pueden cambiar de un momento a otro. Afrontar lo desconocido con una mente abierta y un corazón dispuesto nos permitirá crecer y adaptarnos. Reflexiona sobre cómo puedes enfrentar tus miedos y abrazar la incertidumbre como parte del viaje, en lugar de algo a evitar.\n\nEn conclusión, la invitación es a mirar hacia adentro y a preguntarte: ¿cómo estoy utilizando este periodo de mi vida? ¿Estoy preparado para lo que pueda venir? Al final del día, lo que realmente cuenta es no solo el tiempo que pasamos, sino cómo decidimos aprovecharlo en nuestro camino. Hay poder en cada momento, en cada elección. Aprovecha este tiempo para construir no solo tu futuro, sino también un legado que enriquezca a los demás.", "mision": "Que nuestras acciones diarias reflejen la responsabilidad de las oportunidades que recibimos en la vida."}