{"fecha": "22-11-2025", "evangelio": "san Lucas 20,27-40", "texto_evangelio": "La resurrección y el matrimonio(A)\n27 Luego, algunos de los saduceos, que decían que no hay resurrección, se acercaron a Jesús y le plantearon un problema:\n28 —Maestro, Moisés nos enseñó en sus escritos que si un hombre muere y deja a la viuda sin hijos, el hermano de ese hombre tiene que casarse con la viuda para que su hermano tenga descendencia.  29 Pues bien, había siete hermanos. El primero se casó y murió sin dejar hijos.  30 Entonces el segundo  31 y el tercero se casaron con ella, y así sucesivamente murieron los siete sin dejar hijos.  32 Por último, murió también la mujer.  33 Ahora bien, en la resurrección, ¿de cuál será esposa esta mujer, ya que los siete estuvieron casados con ella?\n34 —La gente de este mundo se casa y se da en casamiento —contestó Jesús—.  35 Pero los que sean dignos de tomar parte en el mundo venidero por la resurrección no se casarán ni serán dados en casamiento,  36 ni tampoco podrán morir, pues serán como los ángeles. Son hijos de Dios porque toman parte en la resurrección.  37 Pero que los muertos resucitan lo dio a entender Moisés mismo en el pasaje sobre la zarza, pues llama al Señor “el Dios de Abraham, de Isaac y de Jacob”.  38 Él no es Dios de muertos, sino de vivos; en efecto, para él todos ellos viven.\n39 Algunos de los maestros de la Ley respondieron:\n—¡Bien dicho, Maestro!\n40 Y ya no se atrevieron a hacerle más preguntas.", "oracion": "# Oración Ignaciana: Reflexionando sobre el Amor Resurrecto\n\n## 1. Relajación\nInvito a cada uno de ustedes a encontrar un lugar cómodo y tranquilo. Siéntense o acuéstate en una postura relajada. Cierra los ojos y respira profunda y lentamente. Siente cómo con cada inhalación te llenas de paz y con cada exhalación dejas ir las tensiones del día. Permite que el silencio te rodee, preparándote para un encuentro con Dios.\n\n## 2. Petición\nSeñor, dame la gracia de comprender y vivir la esperanza en la resurrección.\n\n## 3. Método: Contemplación\nHoy elegimos la **contemplación**, ya que el pasaje de evangelio presenta una narración que invita a introducirnos en la escena. A lo largo de esta oración, queremos imaginar el contexto, los personajes, y el mensaje de Jesús.\n\n## 4. Guía de Contemplación\n- **Imagina** a Jesús rodeado de la multitud, observando a quienes le cuestionan sobre la resurrección. \n- **Visualiza** el paisaje y el clima del lugar. ¿Es un día soleado? ¿Cómo se sienten los que lo están escuchando?\n- **Percibe** los rostros de los saduceos y de Jesús. ¿Qué emoción ves en sus miradas? \n- **Escucha** las palabras de Jesús y las reacciones del pueblo que lo rodea. ¿Qué preguntas surgen en ti a partir de este encuentro?\n  \n**Pregunta para reflexionar:**\n¿Qué significa para mí la vida eterna y cómo me animo a vivir esta esperanza hoy?\n\n## 5. Coloquio\nEn este momento, entra en un diálogo íntimo con Jesús. Háblale sobre tus dudas, tus anhelos y tu comprensión de la resurrección. Escucha su respuesta en el silencio del corazón. Permite que el amor y la luz de Dios transformen tus preocupaciones y te llenen de esperanza.\n\n## 6. Examen de Oración Ignaciana\nAl concluir esta oración, haz un breve examen sobre tu tiempo de oración. Reflexiona sobre:\n- ¿Sentí la presencia de Dios durante la contemplación?\n- ¿Qué emociones surgieron en mí?\n- ¿Cómo puedo llevar esta experiencia a mi vida diaria? \n\nConcluye tu oración agradeciendo a Dios por el tiempo compartido en su presencia y por las luces recibidas. Que esta experiencia te fortalezca en tu camino de fe.\n\n---  \nQue esta oración te guíe y te acerque más a la comprensión viva de la resurrección y del amor eterno que Dios nos ofrece.", "reflexion": "### Guía de Relajación\n\nEncuentra un lugar tranquilo donde puedas estar cómodo. Cierra los ojos suavemente y toma una profunda inhalación, llenando tu abdomen de aire. Sostén la respiración por unos segundos y exhala lentamente, sintiendo cómo se libera cualquier tensión. Repite esto unas cuantas veces y permite que tu mente se calme. Ahora, abre tu corazón y tu mente para reflexionar.\n\n### Reflexión\n\nImagina un enigma que desafía tu comprensión, algo que parece tener respuestas muy definidas, pero que, al profundizar, se vuelve más complejo y curioso. Esta situación puede resonar en muchos momentos de la vida, donde las certezas se desvanecen y nos vemos obligados a reconsiderar lo que realmente entendemos sobre el mundo y sobre nosotros mismos.\n\nPiensa en las preguntas que surgen ante lo desconocido. A menudo, la búsqueda de respuestas puede llevarnos a un laberinto de afirmaciones y refutaciones. En lugar de buscar respuestas definitivas, tal vez sea más enriquecedor explorar el proceso de preguntar. ¿Qué significan nuestras interacciones? ¿Cómo nos definimos a nosotros mismos en relación con los demás? Las relaciones humanas traen consigo una rica tela de experiencias, emociones y, a veces, confusiones.\n\nReflexiona sobre las expectativas que tienes sobre la vida. En ocasiones, nos aferramos a conceptos rígidos de lo que debería ser, tanto en términos de éxito personal como en las expectativas en torno a nuestras relaciones. Pero, ¿y si liberáramos estos conceptos y permitiéramos que las cosas fluyan como están destinadas a suceder? Esta flexibilidad puede abrirnos a nuevas posibilidades y enseñanzas que nunca habríamos imaginado.\n\nConsidera la idea de una vida más allá de lo inmediato. Hay un sentido de continuidad que trasciende lo que vemos o entendemos en el presente. Las acciones que llevamos a cabo hoy resonarán en el futuro. Las decisiones que tomamos, incluso las más pequeñas, pueden tener un impacto profundo. Reflexiona sobre cómo tus elecciones pueden ser una fuente de inspiración, no solo para ti, sino para los que te rodean.\n\nFinalmente, pondera la importancia de un propósito. No siempre sabemos hacia dónde nos dirige nuestra vida, pero al buscar significado en nuestras experiencias y en las conexiones que hacemos, descubrimos un horizonte más amplio. La búsqueda dela verdad y del entendimiento se convierte en un viaje compartido, donde todos somos estudiantes y maestros a la vez.\n\nAl abrir tu corazón a estas reflexiones, permites que surjan nuevas preguntas que germinarán y crecerán en tu mente. No es necesario tener todas las respuestas; a veces, el acto de cuestionar y la apertura a lo que no sabemos son la verdadera esencia de la vida. Al final, lo importante no es tanto el destino, sino el camino que recorremos y las conexiones que cultivamos a lo largo de nuestra travesía.", "mision": "Oh, universo de sabiduría, guia nuestras mentes a comprender la vida más allá de lo visible."}