{"fecha": "23-07-2025", "evangelio": "san Juan 15, 1-8", "texto_evangelio": "Jesús, la vid verdadera\n15 »Yo soy la vid verdadera y mi Padre es el labrador.  2 Toda rama que en mí no da fruto la corta; pero toda rama que da fruto la poda para que dé más fruto todavía.  3 Ustedes ya están limpios por la palabra que les he comunicado.  4 Permanezcan en mí y yo permaneceré en ustedes. Así como ninguna rama puede dar fruto por sí misma, sino que tiene que permanecer en la vid, así tampoco ustedes pueden dar fruto si no permanecen en mí.\n5 »Yo soy la vid y ustedes son las ramas. El que permanece en mí, como yo en él, dará mucho fruto; separados de mí no pueden ustedes hacer nada.  6 El que no permanece en mí es desechado y se seca, como las ramas que se recogen, se arrojan al fuego y se queman.  7 Si permanecen en mí y mis palabras permanecen en ustedes, pidan lo que quieran y se les concederá.  8 Mi Padre es glorificado cuando ustedes dan mucho fruto y muestran así que son mis discípulos.", "oracion": "# Oración Ignaciana: \"Permanecer en Él\"\n\n### 1. Relajación\nTe invito a buscar un lugar cómodo y tranquilo donde puedas estar en silencio y libertad interior. Cierra los ojos y respira profundamente, inhalando paz y exhalando cualquier tensión o distracción que te impida conectar con lo divino. Permite que tu cuerpo se relaje, y haz un propósito de estar presente en esta oración.\n\n### 2. Petición\nPide al Señor que te conceda la gracia de permanecer en Él, como la rama a la vid, para que tu vida sea un reflejo de Su amor y frutos abundantes; que puedas sentir Su presencia y guía en cada instante de tu día.\n\n### 3. Método de Oración Ignaciana\nElegimos la contemplación, dado que el pasaje de Juan 15, 1-8 ofrece imágenes vívidas de la vid y las ramas que invitan a la contemplación. En la contemplación, nos imbuimos en la escena descrita, permitiendo que los sentidos se activen y que el corazón se conecte íntimamente con el mensaje.\n\n### 4. Guía para la Contemplación\nImagina una viña bien cuidada. Visualiza a Jesús como la vid verdadera y a su Padre como el viñador. Observa las ramas que se enlazan con la vid, sintiendo el amor que fluye entre ellas. Escucha las palabras de Jesús y respira su mensaje.\n\n### 5. Homilía y Puntos de Reflexión\nEn este pasaje, Jesús nos habla de la importancia de permanecer en Él para llevar mucho fruto. Reflexionemos sobre:\n\n1. **¿Qué significa para mí permanecer en Jesús en mi vida diaria?**\n2. **¿De qué maneras puedo cuidar mi relación con Él para que mi vida produzca frutos?**\n3. **¿Qué obstáculos o distracciones necesito soltar para crecer en esta unión con Él?**\n\n### 6. Coloquio\nDirígete a Jesús con tus propias palabras. ¿Cómo sientes su presencia en tu vida? Hazle preguntas sobre lo que experimentas y comparte tus desafíos en la relación. Escucha en el silencio, dejando que Su amor llene cada rincón de tu corazón.\n\n### 7. Examen de Oración Ignaciana\nAl finalizar tu tiempo de oración, toma un momento para reflexionar sobre la experiencia. Ya sea que hayas sentido paz, dudas o claridad, permite que esas emociones y pensamientos fluyan. Pregúntate cómo has permanecido en Él hoy o cómo puedes hacerlo en el futuro. Pasa un breve tiempo de acción de gracias, reconociendo los momentos en los que has sentido su cercanía y amor en tu vida cotidiana. \n\nQue esta oración te lleve a vivir más profundamente tu llamado a estar en Cristo, la vid verdadera. Amén.", "reflexion": "### Guía de Relajación\n\nEncuentra un lugar tranquilo donde te sientas cómodo. Cierra los ojos suavemente y toma una profunda respiración. Inhala lentamente contando hasta cuatro, reten el aire por dos segundos y exhala contando hasta cuatro nuevamente. Repite esto tres veces, dejando que cada respiración te lleve a un estado de calma. Permítete estar presente en este momento.\n\n---\n\nHoy quiero invitarte a una reflexión sobre la conexión y el propósito en nuestras vidas. Imagina que todas las experiencias que has vivido son como las ramas de un árbol. Algunas son fuertes, otras frágiles, y algunas se han perdido en el camino. Sin embargo, cada rama, cada experiencia, contribuye a la forma en que eres en este momento.\n\nPiensa en la importancia de estar conectado a algo más grande que uno mismo. Así como un árbol necesita sus raíces para sostenerse y crecer, nosotros también necesitamos relaciones significativas y valores que nos guíen. Las relaciones con los demás, con la naturaleza y, si lo sientes así, contigo mismo, forman un entramado esencial que nutre nuestra existencia.\n\nLa vida puede ser un viaje de constantes cambios, con momentos de crecimiento y otros de desafío. Sin embargo, cada uno de esos momentos tiene el potencial de enseñarnos algo valioso. Aunque a veces es fácil sentirse desconectado o perdido, es en esos momentos que la reflexión puede guiarnos hacia la búsqueda de significado.\n\nConsidera cómo las elecciones que hacemos son como podar las ramas de un árbol. Al hacerlo, le damos la oportunidad de florecer de nuevo. Hay decisiones que pueden parecer difíciles, pero a menudo son necesarias para nuestro crecimiento personal. Pregúntate a ti mismo: ¿qué es lo que realmente deseo fomentar en mi vida? ¿Cuáles son esos aspectos de mí mismo que necesito fortalecer?\n\nEsta reflexión no se trata solo de lo que deseamos lograr individualmente, sino también de cómo nuestras vidas impactan a quienes nos rodean. Así como un árbol brinda sombra y sustento a otros seres vivos, nuestras acciones y actitudes también tienen repercusiones en el entorno. Cada gesto de bondad, cada palabra de aliento, contribuye al bienestar colectivo.\n\nLa idea de dar y recibir es fundamental en este proceso. Al abrir tu corazón y actuar con generosidad, no solo aportas a la vida de los demás, sino que también te enriqueces a ti mismo. ¿Qué tipo de legado deseas dejar en tu vida? ¿Cómo quieres ser recordado por aquellos que te rodean?\n\nTe animo a que pases unos momentos en meditación personal. Reflexiona sobre tus propias raíces, sobre lo que alimenta tu ser, y piensa en cómo puedes fortalecer esas conexiones. ¿Qué cambios te gustaría hacer en tu vida para generar un mayor impacto positivo, tanto en ti como en los demás?\n\nAl final de este ejercicio, recuerda que todos estamos en este viaje juntos. La vida es una danza de dar y recibir, de crecer y adaptarse. Cada uno de nosotros tiene el potencial para florecer y contribuir a la belleza del mundo que nos rodea. Que esta reflexión te inspire a seguir cultivando tu propio árbol de vida, nutriéndolo con amor, gratitud y conexión.", "mision": "En la interconexión de la vida, encontramos fuerza; cultivemos amor y luz en cada acción."}