{"fecha": "23-09-2025", "evangelio": "san Lucas 8, 19-21", "texto_evangelio": "La madre y los hermanos de Jesús(A)\n19 La madre y los hermanos de Jesús fueron a verlo, pero, como había mucha gente, no lograban acercársele.\n20 —Tu madre y tus hermanos están afuera y quieren verte —le avisaron.\n21 Pero él contestó:\n—Mi madre y mis hermanos son los que oyen la palabra de Dios y la ponen en práctica.", "oracion": "# Oración Ignaciana: \"Familia en la Fe\"\n\n**Relajación:**  \nBusca un lugar cómodo donde puedas estar tranquilo y a solas. Cierra los ojos y respira profundamente; permite que cada inhalación te llene de paz y cada exhalación libere cualquier preocupación o distraído que puedas tener. Deja que el silencio te envuelva y permite que tu corazón se aquiete en la presencia de Dios.\n\n**Petición:**  \nTe invito a que en este momento pidas la gracia de vivir como un verdadero miembro de la familia de Jesús, sintiendo su cercanía y amor.\n\n**Método:**  \nHoy utilizaremos la *meditación*, que nos permite profundizar en las palabras de Jesús y reflexionar sobre su significado en nuestra vida. A través de este método, nos enfocaremos en los detalles del texto y en cómo lo que Jesús dice puede transformarnos.\n\n**Guía de Meditación:**  \nLee Lucas 8, 19-21:\n> \"Se le anunció a Jesús que su madre y sus hermanos estaban fuera y querían verlo. Pero Él respondió: 'Mi madre y mis hermanos son aquellos que oyen la palabra de Dios y la ponen en práctica.'\"\n\n### Reflexión:\n1. ¿Qué significa para mí ser parte de la familia de Jesús?  \n2. ¿He estado escuchando y poniendo en práctica la Palabra de Dios en mi vida diaria?  \n3. ¿Cómo puedo fortalecer mis vínculos con los demás en la fe, viéndolos como parte de esta familia espiritual?\n\n**Guía de Contemplación:**  \nEn lugar de la meditación, si decides contemplar, imagina la escena. Visualiza a Jesús rodeado de personas. Escucha el murmullo que lo rodea y siente la expectación en el aire:\n\n- Visualiza a los discípulos que están con Jesús y la multitud que se agolpa a su alrededor.\n- Siente el entorno: el calor del sol, el polvo del camino, los rostros que miran a Jesús con esperanza.\n- Imagina el momento en que le traen el mensaje sobre su madre y hermanos. Escucha su respuesta.\n\nPermítete ser un espectador en esta escena. Permite que la imagen te hable y reflexiona: ¿A quién puedo ver en mi vida como parte de esta familia?  \n\n**Coloquio:**  \nConversa con Jesús sobre lo que has meditado o contemplado. Cuéntale cómo te sientes al saber que eres parte de su familia, y qué pasos deseas tomar para vivir en esta realidad. Pregúntale qué te está pidiendo en este momento.\n\n**Examen:**  \nComo cierre de tu oración, realiza un breve examen de tu día. Piensa en los momentos en que escuchaste la Palabra de Dios y cómo la pusiste en práctica. Reconoce las áreas donde podrías mejorar y agradece a Dios por su presencia en tu vida. Este examen es un momento de reflexión sincera, donde abres tu corazón a Dios y le pides guía para el futuro.", "reflexion": "### Una Breve Guía de Relajación\n\nAntes de sumergirnos en esta reflexión, tomemos un momento para relajarnos. Encuentra un lugar tranquilo, siéntate cómodamente y cierra los ojos. Inhala profundamente, sintiendo cómo el aire llena tus pulmones, y exhala lentamente, liberando cualquier tensión acumulada. Repite esto dos o tres veces, permitiendo que tu mente se aquiete y tu corazón se abra a la introspección.\n\n### Reflexión\n\nEn la vida, a menudo nos encontramos rodeados de ruido y distracciones que nos apartan de lo que realmente importa. Nuestras relaciones, nuestros seres queridos, las conexiones que forjamos a lo largo de nuestro camino, son reflejos de lo que valoramos y de lo que realmente somos. A veces, en la búsqueda incansable de la realización personal o profesional, olvidamos la importancia de los lazos que nos unen. \n\nImagínate una situación en la que sientes que algo profundo te llama. Puede ser el amor por una persona cercana, la preocupación por alguien que atraviesa un mal momento o incluso la conexión con un grupo que comparte tus intereses y pasiones. En esos momentos, se nos recuerda que no estamos solos, que nuestra identidad está intrínsecamente ligada a los demás.\n\nPregúntate: ¿qué significa para mí formar parte de algo más grande que yo mismo? En un mar de individualismo, se vuelve esencial reflexionar sobre cómo nuestras acciones impactan a aquellos que nos rodean. Esta conexión puede ser una fuente de fuerza, de apoyo, y a veces, incluso de sanación. La vida se enriquece cuando extendemos la mano, cuando escuchamos y cuando compartimos no solo nuestras alegrías, sino también nuestras luchas.\n\nEs fundamental abrirnos a la idea de que hay un propósito en nuestras interacciones. Cada encuentro puede ser una oportunidad para crecer y aprender. Piensa en las veces en que alguien se ha acercado a ti en busca de consuelo. Esa conexión, ese momento compartido, puede haber dejado una huella más profunda de lo que imaginas. \n\nLa invitación aquí es a mirar tu propia vida. ¿Reconoces a las personas que son parte de tu historia? ¿Te tomas el tiempo para cultivar esas relaciones? A menudo, la prisa del día a día puede hacernos olvidar lo esencial: el amor, la amistad, el apoyo mutuo. Quizás es momento de hacer una pausa y reconectar con aquellos que te rodean, de dedicar tiempo a escuchar y ser escuchado.\n\nRecuerda que el verdadero sentido de pertenencia no se basa en la cercanía física, sino en la conexión emocional y espiritual. Como seres humanos, todos anhelamos ser comprendidos y aceptados. En un mundo donde la soledad puede ser abrumadora, cultivemos el hábito de acercarnos a los demás, dejar que nuestras voces se entrelacen y que nuestras historias se compartan.\n\nAl final del día, lo que quedará grabado en nuestro corazón no serán los logros materiales ni las ambiciones personales, sino las relaciones que forjamos y los momentos que compartimos. Te invito a reflexionar sobre cómo puedes nutrir esas conexiones en tu vida y a apreciar el valor que tienen. En la simplicidad de las relaciones humanas, encontramos los tesoros más grandes que nos acompañarán en este viaje llamado vida.", "mision": "Que nuestras acciones y palabras sean siempre un eco del amor y la unidad en familia."}