{"fecha": "23-04-2025", "evangelio": "san Lucas 24, 13-35", "texto_evangelio": "De camino a Emaús\n13 Aquel mismo día, dos de ellos se dirigían a un pueblo llamado Emaús, a unos once kilómetros de Jerusalén.  14 Iban conversando sobre todo lo que había acontecido.  15 Sucedió que, mientras hablaban y discutían, Jesús mismo se acercó y comenzó a caminar con ellos;  16 pero no lo reconocieron, pues sus ojos estaban velados.\n17 —¿Qué vienen discutiendo por el camino? —preguntó.\nSe detuvieron, cabizbajos.  18 Uno de ellos, llamado Cleofas, le dijo:\n—¿Eres tú el único peregrino en Jerusalén que no se ha enterado de todo lo que ha pasado recientemente?\n19 —¿Qué es lo que ha pasado? —preguntó.\nEllos respondieron:\n—Lo de Jesús de Nazaret. Era un profeta poderoso en obras y en palabras delante de Dios y de todo el pueblo.  20 Los jefes de los sacerdotes y nuestros gobernantes lo entregaron para ser condenado a muerte y lo crucificaron;  21 pero nosotros abrigábamos la esperanza de que era él quien redimiría a Israel. Es más, ya hace tres días que sucedió todo esto.  22 También algunas mujeres de nuestro grupo nos dejaron asombrados. Esta mañana, muy temprano, fueron al sepulcro,  23 pero no hallaron su cuerpo. Cuando volvieron, nos contaron que se les habían aparecido unos ángeles quienes les dijeron que él está vivo.  24 Algunos de nuestros compañeros fueron después al sepulcro y lo encontraron tal como habían dicho las mujeres, pero a él no lo vieron.\n25 —¡Qué torpes son ustedes —les dijo—, y qué tardos de corazón para creer todo lo que han dicho los profetas!  26 ¿Acaso no tenía que sufrir el Cristo estas cosas antes de entrar en su gloria?\n27 Entonces, comenzando por Moisés y por todos los Profetas, les explicó lo que se refería a él en todas las Escrituras.\n28 Al acercarse al pueblo adonde se dirigían, Jesús hizo como que iba más lejos.  29 Pero ellos insistieron:\n—Quédate con nosotros que está atardeciendo, pronto será de noche.\nAsí que entró para quedarse con ellos.  30 Luego, estando con ellos a la mesa, tomó el pan, lo bendijo, lo partió y se lo dio.  31 Entonces se les abrieron los ojos y lo reconocieron, pero él desapareció.  32 Se decían el uno al otro:\n—¿No ardía nuestro corazón mientras conversaba con nosotros en el camino y nos explicaba las Escrituras?\n33 Al instante se pusieron en camino y regresaron a Jerusalén. Allí encontraron a los once y a los que estaban reunidos con ellos.  34 «¡Es cierto! —decían—. El Señor ha resucitado y se le ha aparecido a Simón».\n35 Los dos, por su parte, contaron lo que les había sucedido en el camino y cómo habían reconocido a Jesús cuando partió el pan.", "oracion": "# Encuentro en el Camino de Emaús\n\n## Relajación\nBusca un lugar cómodo y tranquilo donde puedas sentarte o reclinarte. Disminuye el ritmo de tu respiración, dejando que cada exhalación te libere de las tensiones del día. Permite que la presencia del Señor te envuelva, llenando tu corazón de paz.\n\n## Petición\nTe invito a pedir al Señor que abra tus ojos y tu corazón para que puedas reconocerle en los momentos cotidianos de tu vida, así como lo hicieron los discípulos en el camino a Emaús.\n\n## Método de oración\nHoy utilizaremos la **contemplación**. Este método consiste en imaginar la escena del evangelio, sumergiéndonos en los detalles, los personajes y las emociones que allí se viven. Visualiza el camino, el diálogo entre los discípulos y el extraño que se les une; siente la tristeza y la esperanza que brotan de su encuentro.\n\n## Reflexión\n1. ¿Cómo se siente el corazón de los discípulos al compartir su dolor con el desconocido?\n2. ¿Qué significado tiene para ti el momento en que sus ojos son abiertos al reconocer a Jesús?\n3. ¿Cómo puedes identificar la presencia de Cristo en tu vida diaria, en los momentos de dificultad y alegría?\n\n## Coloquio\nEn este momento, dirígete a Jesús en un coloquio sincero. Habla con Él sobre tus propias experiencias de desánimo y anhelo. Abre tu corazón, cuéntale cómo te sientes y pregúntale por aquellos momentos en que te ha acompañado sin que lo hayas reconocido. Escucha con atención lo que Él quiere compartir contigo.\n\n## Examen de oración ignaciana\nAl finalizar tu oración, realiza un examen de la experiencia. Pregúntate cómo has sentido la presencia de Dios durante este tiempo. Considera si tu relación con Él ha cambiado, si te sientes más conectado o si has encontrado consuelo en su compañía. Reconoce las gracias que has recibido y ofrece un acto de gratitud por lo vivido.\n\nQue este encuentro contigo mismo y con el Señor te lleve a un auténtico reconocimiento de Su presencia en tu vida, al igual que los discípulos que, al regresar, ardían en su interior por el descubrimiento hecho en el camino. Amén.", "reflexion": "Imagina que te encuentras en un momento de desánimo, quizás tras haber vivido una experiencia dolorosa o decepcionante. Caminas por un sendero aparentemente solitario, cargando con tus pensamientos y emociones, sin poder dejar atrás lo que ha sucedido. En este camino, te encuentras con alguien que, en apariencia, es un extraño, pero que está dispuesto a hablar contigo. Se interesa por lo que sientes y te escucha con atención.\n\nEste encuentro, aunque inesperado, se convierte en un momento de conexión. A medida que compartes tus pensamientos y inquietudes, comienzas a abrirte y expresar lo que llevas dentro. En la conversación, descubres que no estás solo en tus luchas. La otra persona te ofrece una perspectiva diferente, preguntando cosas que te animan a reflexionar más profundamente sobre tu situación, sobre tus creencias y sobre lo que realmente valoras en tu vida.\n\nA medida que avanzas en este diálogo, empiezas a sentir que hay un lugar para la esperanza, incluso en medio de la tristeza. Te das cuenta de que, aunque el pasado no puede cambiarse, hay un camino hacia adelante. Este nuevo entendimiento te llena de una energía renovada, y, aunque el sendero puede seguir siendo incierto, decides seguir caminando con la carga un poco más ligera.\n\nEste relato nos invita a reflexionar sobre los encuentros que tenemos en nuestra vida cotidiana. A veces, son en los momentos de mayor desasosiego cuando se presentan las oportunidades más significativas para sanar y crecer. A veces, el simple acto de compartir nuestras cargas con otro ser humano puede transformarse en un nuevo amanecer. ¿Estamos abiertos a enfrentar nuestras propias sombras a través de los lazos que establecemos con los demás? ¿Cómo podemos buscar conexiones más auténticas que nos ayuden a encontrar un sentido de renovación y esperanza?\n\nEn este viaje de la vida, es esencial recordar que siempre hay espacio para la transformación y el aprendizaje, incluso en las etapas más difíciles. Te animo a buscar esos momentos de conexión y a estar disponible para la esperanza, incluso en lo inesperado. La vida, a pesar de sus altibajos, nos ofrece siempre una oportunidad para volver a empezar.", "mision": "Hoy te invito a dedicar unos minutos a escribir una carta o un mensaje a alguien que aprecies. En tu mensaje, expresa tu gratitud por su presencia en tu vida y comparte una experiencia significativa que hayan vivido juntos. Hazlo desde el corazón, tratando de comunicar lo que esa relación significa para ti. Esta tarea no solo fortalecerá vuestro vínculo, sino que también te permitirá reflexionar sobre la importancia de las conexiones humanas y el impacto que tenemos en la vida de los demás."}