{"fecha": "23-06-2025", "evangelio": "san Mateo 7,1-5", "texto_evangelio": "El juzgar a los demás(A)\n7 »No juzguen para que nadie los juzgue a ustedes.  2 Porque tal como juzguen se les juzgará, y con la medida que midan a otros, se les medirá a ustedes.\n3 »¿Por qué te fijas en la astilla que tiene tu hermano en el ojo y no le das importancia a la viga que está en el tuyo?  4 ¿Cómo puedes decirle a tu hermano: “Déjame sacarte la astilla del ojo”, cuando ahí tienes una viga en el tuyo?  5 ¡Hipócrita!, saca primero la viga de tu propio ojo, entonces verás con claridad para sacar la astilla del ojo de tu hermano.", "oracion": "# Oración Ignaciana: Sobre el Juicio y la Misericordia\n\n**Relajación:**  \nBusca un lugar cómodo y tranquilo, donde puedas estar a solas y en silencio. Permite que el ruido del mundo se disipe a tu alrededor. Inspira profundamente y exhala, sintiendo cómo cada respiración te lleva a un estado de paz interior. Cierra los ojos y deja que el amor de Dios te envuelva.\n\n**Petición:**  \nHoy, te invito a solicitar la gracia de un corazón lleno de misericordia y comprensión, para que puedas ver a los demás con los ojos de Dios, sin juicios ni críticas, y que crezca en ti el deseo de ser un instrumento de paz y amor.\n\n**Método:**  \nEn esta ocasión, elegiremos la **meditación**. Este método nos permitirá reflexionar sobre las palabras de Jesús en el evangelio y cómo estas impactan nuestras vidas. Escucharemos y analizaremos las enseñanzas, pidiendo la iluminación para comprender y aplicar en nuestra vida lo que Dios nos quiere mostrar.\n\n**Guía Homilía:**  \nEn Mateo 7,1-5, Jesús nos enseña sobre el juicio: \"No juzguen, para que no sean juzgados\". Reflexionemos sobre lo siguiente:\n1. ¿Qué significa para mí \"no juzgar\"? ¿Cómo puedo poner esto en práctica en mi vida diaria?\n2. ¿Cuáles son las \"vigas\" en mi vida que necesito reconocer y transformar antes de señalar la paja en el ojo de los demás?\n3. ¿Cómo puedo mirar a mis hermanos y hermanas a través de la lente de la misericordia y no de la crítica?\n\n**Coloquio:**  \nEn este momento, habla con Dios. Abre tu corazón y comparte tus luchas con respecto al juicio y la crítica. Pregunta cómo puedes ser más compasivo y menos crítico. Escucha en el silencio de tu interior y permite que el Espíritu Santo te hable.\n\n**Examen de Oración Ignaciana:**  \nAl finalizar tu oración, haz un examen de tu día. Revisa los momentos en los que has juzgado a otros y pregúntate por qué lo hiciste. Pregúntate también por las oportunidades en las que podrías haber mostrado más compasión. Agradece a Dios por las enseñanzas que te ofrece y pide la gracia de mejorar en el futuro.\n\nQue esta oración te guíe hacia un mayor amor y comprensión, reflejando así la luz de Cristo en tu vida y en la de los que te rodean. Amén.", "reflexion": "### Guía de Relajación\n\nTómate un momento para encontrar un lugar tranquilo. Siéntate cómodamente y cierra los ojos. Inhala profundamente, llenando tus pulmones de aire, y exhala lentamente, dejando ir cualquier tensión. Repite esto un par de veces. Siente cómo te relajas y prepárate para reflexionar.\n\n---\n\nA menudo nos encontramos en una vida que invita a juzgar y a definir a los otros a partir de sus errores o debilidades. En este camino, nos resulta fácil ver lo que está mal en los demás, mientras que nuestras propias imperfecciones pueden quedar veladas. Es una tendencia humana normal buscar el defecto en el otro como una forma de sentirnos mejor sobre nosotros mismos, pero, ¿qué ganancias reales obtenemos de ello?\n\nImaginemos que, en lugar de enfocarnos en los errores ajenos, decidimos mirar hacia adentro. Cada uno de nosotros tiene su propio conjunto de luchas y desafíos. Comprender nuestras propias limitaciones y errores no solo es un ejercicio de humildad, sino que también nos permite conectar con la humanidad compartida que llevamos todos dentro. Al abrir este espacio dentro de nosotros, comenzamos a desarrollar compasión en lugar de juicio.\n\nLa invitación aquí es a tomar un instante para reflexionar sobre lo que nos irrita o molesta en los demás. Pregúntate: ¿por qué eso me afecta tanto? A veces, los defectos que más criticamos en otros son solo un reflejo de las propias inseguridades que llevamos dentro. Es un recordatorio de que cada persona está en un viaje único, con sus propias batallas y lecciones por aprender.\n\nAdemás, al explorar nuestras propias imperfecciones, creamos un entorno más amable y sincero. No es necesario ser perfectos para ser valiosos, y reconocer esto en nosotros mismos nos brinda la libertad de aceptar a otros tal como son. Esta aceptación nos permite forjar conexiones más profundas y auténticas. Todos tenemos algo que aprender de las experiencias de otros, incluso aquellas que parecen negativas.\n\nEn tu próximo encuentro con alguien que te incomoda, intenta hacer una pausa. Respira y relaciónate desde un lugar de empatía. Pregúntate cómo sus circunstancias pueden haber influido en su comportamiento. Puedes descubrir que, al entender mejor su historia, se desvanecen los juicios rápidos y surgen la comprensión y el respeto.\n\nFinalmente, reflexiona sobre cómo sería tu vida si practicaras esta mirada introspectiva de manera regular. ¿Qué cambios notarías en tu interior y en tus relaciones? El camino hacia una vida más equitativa y comprensiva comienza por aceptar que todos luchamos y que todos podemos crecer.\n\nPermítete ser parte de esta transformación, donde el enfoque en los demás puede convertirse en una oportunidad para conocerte mejor y así, crear un mundo más comprensivo y lleno de paz.", "mision": "Reflexionemos sobre la crítica: antes de juzgar, miremos en nuestro interior con sinceridad y amor."}