{"fecha": "23-05-2025", "evangelio": "san Juan 15, 12-17", "texto_evangelio": " 12 Y este es mi mandamiento: que se amen los unos a los otros como yo los he amado.  13 Nadie tiene amor más grande que el que da la vida por sus amigos.  14 Ustedes son mis amigos si hacen lo que yo les mando.  15 Ya no los llamo siervos, porque el siervo no está al tanto de lo que hace su amo; los he llamado amigos, porque todo lo que a mi Padre le oí decir se lo he dado a conocer a ustedes.  16 No me escogieron ustedes a mí, sino que yo los escogí a ustedes y los comisioné para que vayan y den fruto, un fruto que perdure. Así el Padre les dará todo lo que pidan en mi nombre.  17 Este es mi mandamiento: que se amen los unos a los otros.", "oracion": "# Amistad en el Amor de Cristo\n\n**1. Relajación:**\nEncuentra un lugar cómodo y tranquilo, donde puedas sentarte o reclinarte sin distracciones. Cierra los ojos y toma unas respiraciones profundas, inhalando lentamente por la nariz y exhalando por la boca. Con cada inhalación, siente cómo el aire llena tus pulmones y con cada exhalación, deja ir cualquier tensión o preocupación que puedas tener. Permítete ahondar en la paz que Dios te ofrece en este momento.\n\n---\n\n**2. Petición:**\nPide a Dios la gracia de experimentar y vivir en la profunda amistad que Jesús nos ofrece. Solicita que tu corazón se abra a la invitación de amar y servir a los demás, tal como Él nos ama.\n\n---\n\n**3. Método de oración ignaciana:**\nElegimos la **meditación**. Este método consiste en reflexionar sobre un pasaje bíblico, dejándonos llevar por las palabras y haciendo una pausa para considerar cómo estas se aplican en nuestra propia vida. Permite que la narrativa de Jesús te hable y te inspire a la acción.\n\n---\n\n**4. Reflexión:**\nReflexiona sobre el siguiente pasaje de San Juan 15, 12-17 y considera lo siguiente:\n\n1. ¿Qué significa para mí ser llamado amigo de Jesús? \n2. ¿Cómo puedo vivir el mandamiento de amar a los demás en mi vida cotidiana?\n3. ¿En qué situaciones me cuesta ser un instrumento de amor y amistad?\n\n---\n\n**5. Coloquio:**\nDirígete a Jesús en un diálogo sincero. Puedes decirle cómo te sientes al saber que eres su amigo. Abre tu corazón y comparte tus luchas y alegrías. Pregunta cómo puedes ser una mejor expresión de su amor hacia los demás. Escucha atentamente, permitiendo que su voz te guíe en tu respuesta.\n\n---\n\n**6. Examen de oración ignaciana:**\nAl concluir tu tiempo de oración, realiza un examen sencillo. Reflexiona sobre cómo has respondido al amor de Dios en tu vida hoy. ¿Cuándo has sentido su amor? ¿Cuáles han sido los momentos en los que has fallado en amar a los demás? Este examen te ayudará a ser consciente de las acciones y decisiones que te acercan o alejan de vivir en amor y amistad con Dios y con los demás.\n\n---\n\nQue este tiempo de oración te conduzca más profundamente en la amistad con Cristo, fortaleciendo tu compromiso de amar a los demás como Él nos ha amado. Amén.", "reflexion": "En una época donde muchas veces la conexión entre las personas se ve opacada por el ruido del día a día, es fundamental recordar el valor de las relaciones auténticas y el amor desinteresado. Reflexionemos sobre la esencia de la verdadera amistad, aquella que trasciende lo superficial y se ancla en un sincero deseo de bienestar para el otro.\n\nImaginemos un vínculo donde cada uno se esfuerza por comprender, apoyar y elevar al otro. Un espacio donde la confianza prevalece y los actos de bondad y servicio se convierten en la norma. Este tipo de conexión no solo enriquece a quienes la experimentan, sino que también puede transformar las dinámicas de nuestra comunidad, creando un entorno más solidario y compasivo.\n\nA menudo, podemos caer en la trampa del individualismo, donde nuestras preocupaciones y ambiciones personales nublan la importancia del otro. Sin embargo, al dar un paso atrás y poner la atención en las necesidades y los sueños de quienes nos rodean, descubrimos un camino hacia una vida más plena y satisfactoria.\n\nConsidera esto: ¿cuánto significado le damos a nuestras relaciones? ¿Estamos dispuestos a escuchar y a ofrecer nuestro apoyo incondicional a aquellos que nos importan? En estos momentos de reflexión, podemos identificar oportunidades para fortalecer esos lazos y ser agentes de cambio en la vida de las personas que nos rodean.\n\nLa verdadera felicidad, a menudo, se encuentra en la entrega y el amor hacia los demás. Te invito a explorar cómo puedes fomentar amistades significativas y contribuir a un entorno donde todos se sientan valorados y amados. Así, sin duda, podrás encontrar un propósito más profundo que no solo te beneficiará a ti, sino a todos aquellos que tocas con tu vida.", "mision": "Hoy, tómate un momento para observar a tu alrededor y notar las pequeñas cosas que a menudo pasas por alto. Puede ser el gesto amable de un desconocido, la belleza de la naturaleza o una conversación sincera. Elige una de estas pequeñas maravillas y compártela con alguien cercano. Cuéntale cómo te ha impactado y cómo puede enriquecerse también al prestar atención a esos detalles. A veces, el significado y la conexión pueden encontrarse en las cosas más simples."}