{"fecha": "23-12-2025", "evangelio": "san Lucas 1, 57-66", "texto_evangelio": "Nacimiento de Juan el Bautista\n57 Cuando se le cumplió el tiempo, Elisabet dio a luz un hijo.  58 Sus vecinos y parientes se enteraron de que el Señor le había mostrado gran misericordia y compartieron su alegría.\n59 A los ocho días llevaron a circuncidar al niño. Como querían ponerle el nombre de su padre, Zacarías,  60 su madre se opuso.\n—¡No! —dijo ella—. Tiene que llamarse Juan.\n61 —Pero si nadie en tu familia tiene ese nombre —le dijeron.\n62 Entonces le hicieron señas a su padre para saber qué nombre quería ponerle al niño.  63 Él pidió una tablilla en la que escribió: «Su nombre es Juan». Y todos quedaron asombrados.  64 Al instante abrió su boca y se desató su lengua, recuperó el habla y comenzó a alabar a Dios.  65 Todos los vecinos se llenaron de temor y por toda la región montañosa de Judea se comentaba lo sucedido.  66 Quienes lo oían se preguntaban: «¿Qué llegará a ser este niño?». Porque el poder del Señor lo acompañaba.", "oracion": "# Oración Ignaciana: El Nacimiento de Juan Bautista\n\n**1. Relajación:**\nBusquemos un lugar tranquilo y cómodo, donde podamos estar a solas con Dios. Cierra los ojos y toma unas respiraciones profundas. Con cada inhalación, siente cómo la paz de Dios llena tu ser; con cada exhalación, deja ir cualquier preocupación o distracción. Permite que el silencio te envuelva y que la presencia de Dios te rodee.\n\n**2. Petición:**\nSeñor, dame el entendimiento para acoger tus tiempos y planes en mi vida.\n\n**3. Método de Oración:**\nHoy nos enfocaremos en la **contemplación**. Este método nos invita a entrar en la historia con todos nuestros sentidos. Trata de imaginar la escena vivamente, sintiendo la emoción y el contexto en el que se desarrolla la narración.\n\n**4. Guía de Contemplación:**\nImagina el momento en el que Isabel da a luz a Juan y el ambiente que la rodea. Puedes visualizar el espacio: la casa humilde, con la luz tenue, el aroma del ambiente fresco, el murmullo de las voces felices de los familiares presentes. Escucha los sonidos que te rodean: risas, palabras de asombro, y el llanto del recién nacido. Siente la alegría y la sorpresa de su nombre, Juan, que significa \"Dios es misericordioso.\" \nObserva cómo se siente el aire, la textura de las telas de los ropajes, el movimiento de las manos al acoger al niño. Reflexiona: ¿Qué significa para mí el nombre de Juan en mi vida?\n\n**5. Coloquio:**\nEn este momento, habla con Dios desde tu corazón. Puedes expresar tu gratitud por los momentos significativos de tu vida, como el nacimiento de un nuevo propósito, y pídeles que te ayude a discernir tus propios caminos. ¿Qué te dice Dios acerca de los nombres que llevas, tus propias identidades y llamados?\n\n**6. Examen de Oración Ignaciana:**\nFinalmente, haz un breve examen. Revisa los momentos de tu día en los que has sentido la cercanía de Dios. ¿Dónde estuvo tu corazón en esos momentos? Ofrece a Jesús cualquier área de tu vida donde necesites su luz y guía. \n\nSea esta oración un camino para acercarte más a Dios, confiando en su amor y sus propósitos en cada paso que das.", "reflexion": "### Invitación a la Reflexión\n\nAntes de iniciar, toma un momento para encontrar un lugar cómodo. Siéntate en una posición relajada, cierra los ojos y respira profundamente. Inhala por la nariz, siente cómo tu pecho se expande, y exhala lentamente por la boca, liberando cualquier tensión. Deja que tus pensamientos fluyan, pero no te aferres a ellos. Permítete estar presente en este momento.\n\nAhora, reflexionemos juntos.\n\nEn la vida, a menudo nos enfrentamos a momentos de transformación y cambio que nos invitan a reconsiderar nuestras expectativas. Imagina el nacimiento de algo nuevo: un proyecto, una relación, o incluso un nuevo capítulo en tu vida. Los inicios suelen estar llenos de incertidumbre, pero también de esperanza y posibilidad.\n\nFrecuentemente, en nuestros círculos sociales, tendemos a esperar ciertos resultados o a seguir patrones predefinidos. Pero, ¿qué sucedería si fuésemos abiertos a lo inesperado? Cuando algo o alguien llega a nuestras vidas de una manera diferente a la que esperábamos, podemos encontrar una fuente de sorpresa y alegría. En esos momentos, se nos recuerda que la vida tiene su propio ritmo y que a veces lo que parece un obstáculo puede ser una oportunidad disfrazada.\n\nAdemás, a menudo el apoyo de los demás es invaluable. Seamos conscientes de cómo las contribuciones que hacemos en la vida de quienes nos rodean pueden cambiar la dirección de sus vidas y, a su vez, la nuestra. Aceptar la ayuda y la influencia positiva de otros puede abrir puertas que ni imaginábamos que existían. La comunidad y las conexiones humanas son poderosas.\n\nAl explorar nuestros roles y relaciones, pensemos en la importancia de la identidad. A veces nos definimos por lo que otros piensan de nosotros o por las expectativas que nos imponen. Pero al abrir nuestro corazón y mente a nuevas posibilidades, comenzamos a descubrir quiénes realmente somos. Nuestras propias decisiones y experiencias nos moldean de maneras que a menudo no comprendemos plenamente en el momento.\n\nCiertamente, cada nuevo amanecer ofrece la promesa de un nuevo comienzo. La vida nos invita a celebrar el valor de cada día, a encontrar significado en las pequeñas cosas, y a reconocer que cada experiencia es un paso en nuestro viaje. Permítete soñar sin limitaciones y atrévete a ser quien realmente deseas ser.\n\nAl final del día, el significado de la vida no se encuentra en las expectativas cumplidas, sino en la capacidad de aceptar lo inesperado y encontrar alegría en el camino. Así que te invito a abrir tu mente y corazón a lo que aún está por llegar. Recuerda que cada historia tiene su tiempo, y cada momento tiene su razón. Agradece la diversidad de experiencias que te han llevado hasta aquí, y permite que lo nuevo florezca en tu vida.\n\nAgradece lo que eres y lo que serás, confía en el proceso, y sigue adelante con la certeza de que cada paso es significativo en tu viaje personal.", "mision": "Que cada vida traiga su luz en el silencio, celebrando las bendiciones y transformaciones que llegan."}