{"fecha": "23-10-2025", "evangelio": "san Lucas 12, 49-53", "texto_evangelio": "División en vez de paz(A)\n49 »He venido a traer fuego a la tierra y ¡cómo quisiera que ya estuviera ardiendo!  50 Pero tengo que pasar por la prueba de un bautismo y ¡cuánta angustia siento hasta que se cumpla!  51 ¿Creen ustedes que vine a traer paz a la tierra? ¡Les digo que no, sino división!  52 De ahora en adelante estarán divididos cinco en una familia, tres contra dos y dos contra tres.  53 Se enfrentarán el padre contra su hijo y el hijo contra su padre, la madre contra su hija y la hija contra su madre, la suegra contra su nuera y la nuera contra su suegra.", "oracion": "# El Fuego de la Pasión\n\n**1. Relajación:**  \nBusca un lugar cómodo y tranquilo, donde puedas sentarte o acostarte con tranquilidad. Cierra los ojos y respira profundamente. Siente cómo el aire entra y sale de tu cuerpo, y permite que cada exhalación te ayude a soltar preocupaciones y distracciones. \n\n**2. Petición:**  \nSeñor, dame la gracia de comprender y abrazar la pasión que traes a mi vida.\n\n**3. Método de Oración:**  \nHoy elegimos la **meditación**, un método apropiado para reflexionar sobre las palabras de Jesús. La meditación nos lleva a una profunda reflexión personal sobre el mensaje del Evangelio, permitiéndonos identificar cómo afecta nuestras vidas y elecciones.\n\n**4. Guía de Meditación sobre Lucas 12, 49-53:**\n\nEn este pasaje, Jesús habla del fuego que ha venido a traer a la tierra. Reflexionemos sobre las siguientes preguntas:\n\n1. **¿Qué significa para mí el \"fuego\" que Jesús menciona?** ¿Es una purificación, un ardor por la fe, o un desafío en mis relaciones?\n   \n2. **¿Cómo reacciona mi entorno ante las divisiones que el mensaje de Jesús puede causar?** ¿Estoy dispuesto a permanecer firme en mi fe a pesar de las contradicciones?\n\n3. **¿De qué manera puedo ser un instrumento del amor de Dios, aun cuando eso implique tensiones o divisiones en mi vida personal?** ¿Cómo puedo vivir en armonía con la verdad que Cristo me ha revelado?\n\n**5. Coloquio:**  \nInvita a una conversación íntima con Jesús. Háblale de tus temores y esperanzas respecto a su mensaje. Pregúntale cómo puedes ser un portador de su fuego y cómo enfrentar las divisiones que pueda causar en tu vida. Escucha en el silencio lo que Él te responde.\n\n**6. Examen de Oración Ignaciana:**  \nAl final de tu oración, siéntate en silencio y reflexiona sobre el tiempo que has pasado en conexión con Dios. Evalúa los momentos en los que sentiste que la presencia divina te guiaba y aquellos en los que te sentiste distraído. Considera cómo puedes mejorar en tu próxima experiencia de oración, buscando siempre más profundidad en tu relación con Él. \n\nQue esta oración te acerque más a la pasión y al amor de Cristo, transformando tu vida y tus relaciones, llevándote a abrazar el fuego que Él ha venido a traer a la tierra. Amén.", "reflexion": "### Guía de Relajación\n\nAntes de sumergirte en esta reflexión, tómate un momento para encontrar un espacio tranquilo. Siéntate cómodamente y cierra los ojos. Respira profundamente, inhala y exhala lentamente. Siente cómo tu cuerpo se relaja con cada respiración, dejando de lado cualquier distracción. Permítete estar presente en este momento, abierto a la introspección y la reflexión.\n\n---\n\nEn la vida, todos enfrentamos momentos de tensión y conflicto. A menudo, este tipo de situaciones surgen de la búsqueda de la verdad y la autenticidad. La verdad puede ser un fuego que no solo ilumina, sino que también transforma. Esta transformación, sin embargo, no siempre es fácil ni agradable. En ocasiones, las verdades que deseamos abrazar pueden provocar incomodidad, tanto en nosotros mismos como en aquellos que nos rodean.\n\nImagina por un momento que estás en una encrucijada, un punto donde tu interior y el mundo exterior chocan. ¿Qué es lo que valoras realmente en tu vida? A medida que tratas de vivir de acuerdo con tus principios, es posible que te encuentres en desacuerdo con las normas o expectativas que te han sido impuestas. Este desacuerdo no es necesariamente negativo. En muchos casos, puede ser un llamado a la acción y a la autenticidad. Te invita a cuestionar, a explorar, y a tomar decisiones que reflejen tus verdaderos valores.\n\nAl mirar a tu alrededor, observa las relaciones que has construido. Tal vez hay momentos en los que sientes que te falta conexión con otros. Recuerda que, en el camino hacia la autenticidad, no siempre todos comprenderán o apoyarán tu viaje. Algunas relaciones pueden verse desafiadas, y eso puede ser doloroso. Pero, ¿siempre es posible que ese dolor sea la semilla de un crecimiento más profundo? Pregúntate: ¿estoy dispuesto a arriesgarme? ¿Qué pasos puedo dar para vivir con mayor sinceridad en mi vida?\n\nConsidera también el papel que juegan la pasión y el compromiso en tus acciones. La lucha puede ser parte integrante del proceso de cambio. Al tratar de ser fiel a uno mismo, a veces es necesario hacer sacrificios o tomar decisiones difíciles que no siempre se comprenden a primera vista. Reflexiona sobre lo que realmente significa para ti el compromiso. ¿Estás listo para abrazar las tensiones que surgen al perseguir tu verdad personal?\n\nFinalmente, piensa en la posibilidad de que, en lugar de dividir, tu autenticidad pueda ser una fuente de unión y fortaleza. A veces, aquellos momentos de discordia pueden ser oportunidades para el diálogo, la conexión y la reconciliación. Al enfrentarte a las dificultades, considera cómo puedes utilizar esas experiencias para enriquecer tus relaciones.\n\nHoy, te invito a sumergirte en la pregunta fundamental: ¿cómo puedo ser fiel a mí mismo y, al mismo tiempo, promover un ambiente de respeto y comprensión en mis relaciones? Cada persona que se encuentra en tu vida es una oportunidad para aprender y crecer. La verdadera transformación comienza contigo y se irradia hacia el mundo. Abracemos juntos esta jornada de autenticidad, valentía y compasión.", "mision": "Con cada paso, el amor y la división revelan nuestra verdadera naturaleza en nuestras relaciones humanas."}