{"fecha": "23-11-2025", "evangelio": "san Lucas 23,35-43", "texto_evangelio": "35 La gente, por su parte, se quedó allí observando, y aun los gobernantes estaban burlándose de él.\n—Salvó a otros —decían—; que se salve a sí mismo si es el Cristo de Dios, el Escogido.\n36 También los soldados se acercaron para burlarse de él. Le ofrecieron vinagre  37 y dijeron:\n—Si eres el rey de los judíos, ¡sálvate a ti mismo!\n38 Resulta que había sobre él un letrero que decía:\neste es el rey de los judíos.\n39 Uno de los criminales allí colgados empezó a insultarlo:\n—¿No eres tú el Cristo? ¡Sálvate a ti mismo y a nosotros!\n40 Pero el otro criminal lo reprendió:\n—¿Ni siquiera temor de Dios tienes, aunque sufres la misma condena?  41 En nuestro caso, el castigo es justo, pues sufrimos lo que merecen nuestros delitos; este, en cambio, no ha hecho nada malo.\n42 Luego dijo:\n—Jesús, acuérdate de mí cuando vengas en tu reino.\n43 —Te aseguro que hoy estarás conmigo en el paraíso —le contestó Jesús.", "oracion": "# Oración Ignaciana: La Misericordia en la Cruz\n\n**1. Relajación**  \nTe invito a encontrar un lugar tranquilo y cómodo donde puedas sentarte o arrodillarte. Cierra los ojos y respira profundamente. Inhala, y siente cómo el aire llena tus pulmones. Exhala, liberando todas las tensiones del día. Permite que el silencio te envuelva, y deja que la paz de Dios te rodee.\n\n**2. Petición**  \nSeñor, dame la gracia de entender tu misericordia en medio del sufrimiento.\n\n**3. Método de Oración**  \nVamos a emplear la **contemplación**, que nos permitirá adentrarnos en la escena del evangelio de Lucas 23,35-43. A través de la contemplación, podremos visualizar y sentir lo que ocurrió, invocando nuestros sentidos para entender mejor el mensaje profundo de la cruz.\n\n**4. Guía de Contemplación**  \nImagina la escena en el Calvario. Visualiza a Jesús crucificado, rodeado por las burlas de los presentes. Observa el fondo: el cielo nublado, la multitud enfurecida, algunos lloran, otros se ríen. Siente el peso del dolor en el ambiente. ¿Qué aromas percibes? ¿El de la tierra, el sudor, o quizás la sangre? Escucha las palabras de quienes se mofan de Él: “Si eres el Cristo, ¡sálvate a ti mismo!”. Ahora mira al buen ladrón a su lado, quien defiende a Jesús y reconoce su inocencia. Pregúntate: ¿Cómo se siente Jesús en este momento? \n\n**5. Pregunta de Reflexión**  \n¿Qué me revela esta escena sobre la compasión y la misericordia de Dios hacia nosotros?\n\n**6. Coloquio**  \nHabla con Jesús en tu oración. Dile cómo te sientes ante su sufrimiento y la injusticia que sufrió. Expresa tus dudas y temores, y escucha lo que Él quiere decirte. Pídele que te ayude a ser más misericordioso con los demás, así como Él lo fue contigo.\n\n**7. Examen de Oración Ignaciana**  \nAl finalizar tu oración, haz un breve examen. Revisa cómo has estado en la presencia de Dios durante este tiempo. Piensa en los momentos de gratitud, las inquietudes que surgieron y cómo puedes llevar lo aprendido en tu día a día. Medita sobre el amor que has sentido y cómo puedes responder a Él en tu vida diaria.\n\nQue esta oración te sea de gran consuelo y paz en tu camino con Cristo.", "reflexion": "### Invitación a la Reflexión\n\nPara comenzar esta pequeña meditación, te invito a que te sientes en un lugar cómodo. Cierra los ojos suavemente y toma una respiración profunda. Inhala lentamente, sintiendo cómo el aire llena tus pulmones, y luego exhala, dejando ir cualquier tensión acumulada. Haz esto un par de veces más, permitiendo que cada exhalación te acerque más a un estado de calma y apertura.\n\n---\n\nEn la vida, todos enfrentamos momentos de crisis, situaciones que nos desafían y a menudo nos ponen a prueba. En esos instantes, es fácil sucumbir a la desesperación o a la desesperanza. Sin embargo, quisiera que reflexionaras sobre la idea de la redención, el acto de encontrar significado incluso en las circunstancias más sombrías.\n\nImagina un momento en el que te sientes juzgado o incomprendido. En lugar de centrarte en el juicio, ¿qué pasaría si eligieras la compasión? A veces, el perdón y la comprensión son más necesarios que las palabras de recriminación. ¿Cómo sería tu vida si decidieras ver a los demás desde una perspectiva de empatía? Esta elección no solo transforma tu relación con quienes te rodean, sino que también influye en tu propio bienestar.\n\nCada uno de nosotros tiene la capacidad de cambiar el relato de nuestras vidas y de los que nos rodean. En un mundo que a menudo puede parecer frío y distante, la decisión de ofrecer apoyo y cualquiera de nuestros propios actos de bondad puede ser un bálsamo que, aunque pequeño, tiene el poder de transformar.\n\nConsidera aquellos momentos en los que te sientes perdido. La clave podría estar en aceptar la vulnerabilidad. Cuando abrimos nuestro corazón, cuando somos sinceros acerca de nuestros miedos y anhelos, encontramos una conexión más profunda con los demás. La autenticidad es una luz que puede guiar a otros a encontrar su camino, incluso si ellos siguen luchando con sus propias sombras.\n\nRecuerda que todos estamos en un viaje. No siempre será fácil y las dificultades pueden presentarse de muchas formas. Pero cada paso, por pequeño que sea, puede tener un impacto significativo en nuestra vida y en la de los demás. De este modo, tu capacidad para brindar respeto y amor, incluso en momentos desafiantes, puede generar ondas de cambio.\n\nEn el camino, a menudo surgen preguntas sobre nuestra propia existencia y propósito. Permítete cuestionar, pero también permítete escuchar las respuestas que surgen de tu interior. La búsqueda de significado no es solo una preocupación de los hombres y mujeres de fe, sino un anhelo humano universal. Encuentra espacio para la contemplación en tu vida cotidiana y conectarte con todos esos momentos que te han formado.\n\nA medida que terminas esta meditación, recuerda que el poder de la transformación radica en ti. Tienes la oportunidad de ser un catalizador de cambio en tu entorno. La empatía, el perdón y la compasión no son únicamente actitudes de quienes buscan la fe, sino decisiones que todos podemos tomar. Cada acción cuenta. Cada gesto de bondad suma. Y, al final, esa es la esencia misma de lo que puede significar ser humano.", "mision": "Que la compasión y el perdón guíen nuestras acciones, transformando el sufrimiento en esperanza y amor."}