{"fecha": "24-08-2025", "evangelio": "San Lucas 13, 22-30", "texto_evangelio": "La puerta estrecha\n22 Continuando su viaje a Jerusalén, Jesús enseñaba en los pueblos y aldeas por donde pasaba.\n23 —Señor, ¿son pocos los que van a salvarse? —le preguntó uno.\n24 —Esfuércense por entrar por la puerta estrecha —contestó—, porque les digo que muchos tratarán de entrar y no podrán.  25 Tan pronto como el dueño de la casa se haya levantado a cerrar la puerta, ustedes desde afuera se pondrán a golpear la puerta, diciendo: “¡Señor, ábrenos!”. Pero él les contestará: “No sé de dónde son ustedes”.  26 Entonces dirán: “Comimos y bebimos contigo, y tú enseñaste en nuestras plazas”.  27 Pero él les contestará: “Les repito que no sé de dónde son ustedes. ¡Apártense de mí, todos ustedes hacedores de injusticia!”.\n28 »Allí habrá llanto y crujir de dientes cuando vean en el reino de Dios a Abraham, Isaac, Jacob y a todos los profetas, mientras a ustedes los echan fuera.  29 Habrá quienes lleguen del oriente y del occidente, del norte y del sur, y participarán en el banquete en el reino de Dios.  30 En efecto, hay últimos que serán primeros y primeros que serán últimos.", "oracion": "# Oración Ignaciana: La puerta estrecha\n\n1. **Relajación:**\n   Busca un lugar cómodo y tranquilo donde puedas estar a solas por unos minutos. Siéntate o acuéstate en una posición que te permita estar relajado, pero alerta. Cierra los ojos, respira hondo y suelta todo el estrés acumulado. Inhala profundamente y exhala suavemente, dejando que cada respiración te ayude a despojarte de las distracciones.\n\n2. **Petición:**\n   Señor, hoy te pido que me concedas la gracia de entender la importancia de esforzarme por entrar por la puerta estrecha que nos conduces. Ayúdame a discernir cómo puedo vivir auténticamente mi compromiso contigo y con los demás.\n\n3. **Método:**\n   Hoy usaremos la **contemplación**. Este método nos invita a imaginar una escena en el Evangelio. Visualizaremos lo que está ocurriendo, cómo se sienten los personajes, y qué nos dice esta vivencia sobre nuestra propia vida.\n\n4. **Guía de reflexión:**\n   En el Evangelio de Lucas 13, 22-30, Jesús habla sobre la puerta estrecha y el esfuerzo necesario para poder entrar. Reflexionemos sobre estos puntos:\n   - **Esfuerzo en la Fe:** ¿Qué implica para mí esforzarme en mi vida de fe y en mis relaciones con los otros? \n   - **Exclusión vs. Inclusión:** ¿Cómo entiendo que muchos tratarán de entrar y no podrán? ¿Qué significa eso para quienes se sienten excluidos?\n   - **Perspectiva eterna:** ¿Cómo me ayuda recordar que habrá un momento en el que Dios hará el juicio final?\n\n5. **Coloquio:**\n   Abre tu corazón al Señor. Guerrera es tu lucha, y con Él puedes dialogar. Cuéntale cómo te sientes respecto a los mensajes que Él te ofrece a través de las Escrituras. ¿Cómo puedes poner en práctica su llamado a esforzarte en tu vida diaria? Escucha también lo que Él quiere decirte. Permanece en este diálogo sincero.\n\n6. **Examen de oración ignaciana:**\n   En este momento de examen, necesitas hacer memoria de tu día. Reflexiona sobre:\n   - Las decisiones que tomaste y si fueron alineadas con tu deseo de seguir a Cristo.\n   - Las ocasiones en las que te sentiste alejado de esa puerta estrecha.\n   - Las gracias y dificultades que experimentaste y la forma en que Dios estuvo presente en ellas.\n\n7. **Cierre:**\n   Termina tu oración dando gracias a Dios por este tiempo de reflexión y por la oportunidad de crecer en tu fe. Que cada día te acerque más a la puerta estrecha y, con ella, a la plenitud de Su amor. Que el Espíritu Santo te acompañe y te fortalezca en el camino. Amén.", "reflexion": "**Guía de Relajación para la Meditación**\n\nAntes de comenzar, te invito a encontrar un lugar cómodo para sentarte o acostarte. Cierra los ojos suavemente y toma una profunda inhalación por la nariz, dejando que tu abdomen se expanda. Sostén el aire por un momento y luego exhala lentamente por la boca, liberando cualquier tensión que sientas. Repite esto un par de veces, dejando que cada exhalación te lleve a un estado de calma y apertura.\n\n**Reflexión**\n\nEn la vida, a menudo nos encontramos en la encrucijada de elecciones y decisiones. Nos preguntamos sobre la dirección que debemos tomar, qué caminos son los correctos y cuáles nos pueden desviar. Reflexionar sobre el propósito de nuestra existencia puede guiarnos a comprender que no todo lo que deseamos se encuentra al alcance de nuestra mano. A veces, vivimos con la ilusión de que solo porque queremos algo, eso debería ser nuestro. \n\nLa búsqueda de un significado profundo nos invita a contemplar el valor de cada experiencia y cada encuentro a lo largo de nuestro viaje. En esta travesía, es esencial reconocer que el esfuerzo, el compromiso y la autenticidad juegan un papel crucial. No se trata solo de alcanzar metas, sino de cómo nos desarrollamos en el proceso y cómo nuestras decisiones reflejan quienes somos realmente. \n\nConsidera la idea de que la vida presenta diversas puertas y caminos. Algunos pueden parecer fáciles o atractivos, pero es importante preguntarnos: ¿realmente me llevan hacia un lugar de crecimiento y realización personal? A veces, las puertas más desafiantes son las que conducen a las lecciones más valiosas. La perseverancia y la sinceridad en nuestras acciones nos dirigen hacia un sentido del verdadero propósito, una rica conexión con nosotros mismos y con los demás.\n\nEs vital ser conscientes de nuestras motivaciones. Si nuestras acciones están guiadas por el egoísmo o la impaciencia, tal vez estemos perdiendo de vista lo que es realmente significativo. La oportunidad de aprender y crecer es una invitación constante. Al reconocer que la búsqueda del significado no siempre se adquiere fácilmente, podemos llegar a valorar más cada pequeño paso en nuestro trayecto.\n\nLa vulnerabilidad de cada ser humano que se cruza en nuestro camino es un recordatorio de la complejidad de la vida. Al interactuar con los demás, podemos cultivar una empatía profunda. Reflexiona sobre las interacciones que has tenido recientemente. ¿Qué enseñanzas has podido obtener de ellas? El intercambio humano es una vía poderosa hacia nuestro autoconocimiento.\n\nEn cada elección, surgirá la posibilidad de perder y ganar. Sin embargo, cada experiencia nos moldea, nos invita a reflexionar, y nos ayuda a discernir nuestra verdad. Cada paso que damos, incluso los que parecen desvíos, pueden contribuir a un panorama más grande del que muchas veces somos conscientes. \n\nPor último, abre tu corazón a la idea de que la vida es un viaje continuo y que cada día es una nueva oportunidad para elegir. Sé valiente en tus decisiones y fiel a ti mismo. Reflexiona sobre qué puertas quieres abrir, qué caminos deseas transitar, y recuerda que, aunque el viaje pueda ser incierto, el descubrimiento de nuestro propósito es una de las recompensas más sorprendentes de esta experiencia compartida que llamamos vida.", "mision": "Que cada camino recorrido nos acerque a la luz, recordando que la unión es el verdadero destino."}