{"fecha": "24-09-2025", "evangelio": "san Lucas 9,1-6", "texto_evangelio": "Jesús envía a los doce(A)(B)\n9 Habiendo reunido a los doce, Jesús les dio poder y autoridad para expulsar a todos los demonios y para sanar enfermedades.  2 Entonces los envió a predicar el reino de Dios y a sanar a los enfermos.  3 «No lleven nada para el camino: ni bastón, ni bolsa, ni pan, ni dinero, ni dos mudas de ropa —les dijo—.  4 En cualquier casa que entren, quédense allí hasta que salgan del pueblo.  5 Si no los reciben bien, salgan de ese pueblo y sacúdanse el polvo de los pies como un testimonio contra sus habitantes».  6 Así que partieron y fueron por todas partes de pueblo en pueblo, predicando las buenas noticias y sanando a la gente.", "oracion": "# Oración Ignaciana: La Misión de los Discípulos\n\n## 1. Relajación\nTe invito a encontrar un lugar cómodo y tranquilo, donde puedas estar en paz y sin interrupciones. Puedes sentarte o acostarte, cerrando los ojos si lo prefieres, y permitir que tu cuerpo se relaje. Respira profundamente, inhala por la nariz y exhala lentamente por la boca. Siente cómo cada parte de tu cuerpo se va soltando, y lleva tu atención al momento presente.\n\n## 2. Petición\nSeñor, te pido en esta oración que me des claridad y valentía para seguir la misión que me confías en mi vida. Que, al igual que los discípulos, pueda compartir tu amor y tu mensaje de salvación con aquellos que me rodean.\n\n## 3. Método de Oración\nHoy meditaremos. La meditación nos ayudará a profundizar en las palabras de Jesús y a reflexionar sobre su significado en nuestra vida. En este tipo de oración, es importante que busquemos un diálogo sincero con el Señor, dejándonos guiar por el texto.\n\n## 4. Guía de Meditación\nEn Lucas 9,1-6, Jesús envía a sus discípulos a predicar el Reino de Dios y a sanar enfermos. Reflexionemos sobre estas preguntas:\n\n1. ¿Qué significa para mí ser enviado como discípulo de Cristo en el mundo actual? \n2. ¿Cuáles son las incertidumbres o miedos que me impiden compartir mi fe?\n3. ¿Cómo puedo poner en práctica el mandato de Jesús en mi vida cotidiana, en mi comunidad?\n\n## 5. Guía de Contemplación\nSi decides contemplar, imagina la escena en la que Jesús ha reunido a sus discípulos antes de enviarlos. Siente el aire fresco del lugar, escucha los murmullos de la multitud a su alrededor, y observa el rostro de cada discípulo. ¿Cómo se sienten al recibir esta misión? ¿Qué palabras usa Jesús para animarlos? Deja que el ambiente te envuelva y permite que surja en ti una pregunta: \n\n¿Estoy dispuesto(a) a ir y ser mensajero de esta buena noticia?\n\n## 6. Coloquio\nEn este momento, dialoga con Jesús. Cuéntale cómo te sientes respecto a ser su discípulo. Expón tus dudas, tus temores, pero también tus deseos de ser una luz en la vida de los demás. Pregúntale qué pasos puedes dar y qué te pide en este tiempo.\n\n## 7. Examen de Oración Ignaciana\nAl finalizar, es útil hacer un breve examen. Reflexiona sobre el tiempo que has pasado en oración. ¿Cómo te has sentido? ¿Qué pensamientos o emociones surgieron durante la meditación o contemplación? Mirar tu respuesta puede ofrecerte una perspectiva sobre cómo Dios actúa en tu vida y guiarte en tus próximos pasos. \n\nQue esta oración te lleve a un encuentro personal con el Señor, y que su gracia te acompañe en tu misión diaria. Amén.", "reflexion": "### Guía de Relajación\n\nToma un momento para encontrar un lugar tranquilo. Siéntate cómodamente, cierra los ojos y realiza una respiración profunda, inhalando por la nariz y exhalando lentamente por la boca. Permite que tu cuerpo se relaje con cada respiración. Siente cómo las tensiones se disipan y cómo tu mente se enfoca en el presente. Repite este proceso dos o tres veces, dejando que cada exhalación te lleve a un estado de calma y apertura.\n\n---\n\nEn la vida, todos enfrentamos momentos en los que se nos pide que avancemos hacia lo desconocido, que busquemos algo más grande que nosotros mismos. En esos instantes, puede ser útil recordar la importancia de la confianza y la acción. A veces, sentimos que debemos tener todas las respuestas, pero lo cierto es que el verdadero crecimiento ocurre cuando nos atrevemos a dar un paso hacia lo incierto.\n\nPiensa en las herramientas que llevas contigo en este viaje: tus habilidades, conocimientos y la capacidad de conectarte con otros. En cada encuentro, en cada experiencia compartida, hay la oportunidad de aprender algo nuevo y de contribuir de diversas maneras. Al igual que cuando compartes un mensaje de esperanza o apoyo, lo que ofreces puede transformar la vida de alguien más, incluso sin que seas consciente de ello.\n\nEl acto de salir al mundo no solo implica un riesgo; también es un gesto de valentía. Cada persona tiene su propia historia y su propio viaje. Ser conscientes de esto nos invita a acercarnos a los demás con empatía y apertura, reconociendo que, aunque nuestras experiencias pueden diferir, todos compartimos un deseo común de entender y ser comprendidos.\n\nImagina ahora la posibilidad de cruzar barreras, de romper prejuicios y construir puentes. Al hacerlo, no solo enriquecemos nuestras propias vidas, sino que también sembramos semillas que pueden florecer en el futuro. Un simple gesto de amabilidad, un acto desinteresado, pueden tener un impacto profundo y duradero en el corazón de alguien.\n\nVivimos en un mundo que a menudo se mueve rápido, donde distraernos es fácil. Sin embargo, interrumpir ese ritmo puede ofrecernos la claridad que necesitamos para reenfocar nuestras intenciones y acciones. A veces, lo que parece ser un pequeño paso para nosotros puede convertirse en un gran salto para aquellos a quienes tocamos. Es un recordatorio de que somos parte de algo más grande, de un entramado de vidas e historias que se entrelazan.\n\nPero también es vital recordar que el camino no siempre será fácil. Habrá momentos de duda y de incertidumbre. La resiliencia en esos momentos es clave. Permitirnos sentir y abordar nuestras emociones, en lugar de reprimirlas, es un acto de autocuidado que nos fortalece para continuar adelante. Aceptar nuestras vulnerabilidades puede liberarnos y abrirnos a un crecimiento más profundo.\n\nFinalmente, mientras reflexionas sobre todo esto, considera qué legado deseas dejar. ¿Qué historias, enseñanzas y valores quieres compartir con aquellos que te rodean? Cada día ofrece una nueva oportunidad para elegir cómo actuar, cómo escuchar y cómo ser parte de la historia de otro. \n\nPermítete, entonces, ser un faro de luz y esperanza en tu entorno. Con cada acción, por pequeña que sea, contribuyes a un cambio positivo en el mundo. También es un llamado a la autoobservación y al diálogo interno. ¿Cómo puedes, en tu vida cotidiana, ser un agente de cambio? La verdadera transformación comienza en nuestro interior, y cada uno de nosotros tiene el poder de influir en el exterior. \n\nLleva contigo esta reflexión y deja que resuene en tu corazón mientras te adentras en el mundo que te rodea.", "mision": "Que la valentía y el amor nos guíen a compartir y transformar vidas en nuestro camino."}