{"fecha": "24-04-2025", "evangelio": "san Lucas 24, 35-48", "texto_evangelio": "Jesús se aparece a los discípulos\n35 Los dos, por su parte, contaron lo que les había sucedido en el camino y cómo habían reconocido a Jesús cuando partió el pan.\n36 Todavía estaban ellos hablando acerca de esto, cuando Jesús mismo se puso en medio de ellos y dijo:\n—¡La paz sea con ustedes!\n37 Aterrorizados, creyeron que veían a un espíritu.\n38 —¿Por qué se asustan tanto? —preguntó—. ¿Por qué les vienen dudas?  39 Miren mis manos y mis pies. ¡Soy yo mismo! Tóquenme y vean; un espíritu no tiene carne ni huesos, como ven que los tengo yo.\n40 Dicho esto, les mostró las manos y los pies.  41 Como ellos no acababan de creerlo a causa de la alegría y del asombro, preguntó:\n—¿Tienen aquí algo de comer?\n42 Le dieron un pedazo de pescado asado,  43 así que lo tomó y se lo comió delante de ellos.  44 Luego dijo:\n—Cuando todavía estaba yo con ustedes, les decía que tenía que cumplirse todo lo que está escrito acerca de mí en la Ley de Moisés, en los Profetas y en los Salmos.\n45 Entonces les abrió el entendimiento para que comprendieran las Escrituras.\n46 —Esto es lo que está escrito —les explicó—: que el Cristo padecerá y resucitará al tercer día;  47 en su nombre se predicarán el arrepentimiento y el perdón de pecados a todas las naciones, comenzando por Jerusalén.  48 Ustedes son testigos de estas cosas.  ", "oracion": "# Oración Ignaciana basada en Lucas 24, 35-48\n\n**1. Relajación:**\nBusca un lugar cómodo y tranquilo. Siéntate en una posición que te permita estar atento y receptivo a la acción de Dios en tu vida. Cierra los ojos si te ayuda, y respira profundamente. Con cada inhalación, permite que la paz de Dios llene tu ser, y con cada exhalación, suelta cualquier tensión o distracción.\n\n**2. Petición:**\nHoy, te invito a pedir el don de la fe firme, para poder reconocer y compartir la presencia de Cristo resucitado en tu vida y en el mundo.\n\n**3. Método de oración:**\nHoy optamos por la **contemplación**. Este método consiste en entrar en el relato del evangelio como si fueras un personaje en la escena. Observa, escucha y siente lo que sucede. Permite que los detalles cobren vida y que el amor de Dios te envuelva mientras experimentas la realidad de la resurrección.\n\n**4. Reflexión:**\nEn Lucas 24, 35-48, los discípulos comparten su experiencia del encuentro con el Resucitado. Reflexiona sobre:\n- ¿Cómo reaccionas ante la noticia de la resurrección en tu propia vida?\n- ¿Qué significa para ti que Cristo esté presente y vivo en medio de nosotros?\n- ¿De qué manera puedes ser testigo de esta realidad en tu entorno?\n\n**5. Coloquio:**\nRecuerda que este es un momento de conversación íntima con Dios. Puedes hablar con Jesús como lo harías con un amigo. Cuéntale tus alegrías y temores. Pregúntale cómo puedes vivir más plenamente en su presencia, como los discípulos después de su resurrección.\n\n**6. Examen de oración:**\nAl concluir tu tiempo de oración, es valioso realizar un examen breve sobre tu experiencia. Tómate un momento para reflexionar sobre:\n- ¿Cómo se manifestó la presencia de Dios en esta oración?\n- ¿Qué emociones y pensamientos han surgido durante este tiempo?\n- ¿Cómo puedes llevar esta experiencia contigo en el día a día?\n\nQue esta oración te lleve a una renovada comprensión de la resurrección de Cristo y a un compromiso más profundo de ser su testigo en el mundo. Amén.", "reflexion": "Imagina un momento en el que te sientes perdido y confundido, como si la vida te estuviera dando más preguntas que respuestas. Puede que hayas pasado por experiencias de duda, dolor o incluso desilusión, donde lo que antes tenía sentido ya no parece tenerlo. En esos instantes, es fácil perder la esperanza y cuestionar nuestro propósito.\n\nSin embargo, a veces llegan momentos inesperados que iluminan nuestro camino. Puede ser una conversación sincera con un amigo, un instante de belleza en la naturaleza, o un recuerdo que despierta en nosotros calidez y alegría. Estos momentos pueden actuar como recordatorios de que la vida sigue fluyendo incluso en tiempos de oscuridad.\n\nReflexiona sobre la idea de cómo nuestros vínculos con los demás tienen el poder de transformarnos. En la vida, aprender a comunicarnos y compartir nuestras experiencias es fundamental. A menudo, al abrirnos a los demás, descubrimos que no estamos solos en nuestras luchas. Ese acto de conexión humana puede traernos consuelo y claridad, ayudándonos a ver que el sufrimiento y la alegría son parte de una misma historia.\n\nConsidera también la importancia de la transformación personal. A veces enfrentamos desafíos que parecen insuperables, pero es en esos momentos donde se forjan nuestras verdaderas fortaleza y resiliencia. Reflexionemos sobre cómo las dificultades pueden enseñarnos lecciones profundas sobre nosotros mismos y sobre los demás.\n\nFinalmente, la invitación es a permanecer abiertos al viaje de la vida, reconociendo que siempre hay espacio para el aprendizaje, la comprensión y la renovada esperanza. Cada uno de nosotros tiene una historia que contar y un papel que desempeñar en el diseño de nuestras comunidades. Así que sigamos adelante, buscando la verdad que nos une y el camino que nos invita a ser más auténticos y compasivos.", "mision": "Hoy te invito a dedicar unos minutos a observar a tu alrededor con atención. Busca una situación o una persona que te inspire a sentir gratitud. Puede ser un pequeño gesto que hayas visto hoy, o alguien que haya hecho algo amable por ti. Luego, comparte esa gratitud de manera sincera, ya sea con una palabra amable, un mensaje o simplemente un gesto de reconocimiento. Permítete conectar con esa energía positiva y observa cómo te hace sentir."}