{"fecha": "24-05-2025", "evangelio": "san Juan 15, 18-21", "texto_evangelio": "Jesús y sus discípulos aborrecidos por el mundo\n18 »Si el mundo los aborrece, tengan presente que antes que a ustedes me aborreció a mí.  19 Si fueran del mundo, el mundo los amaría como a los suyos. Pero ustedes no son del mundo, sino que yo los he escogido de entre el mundo. Por eso el mundo los aborrece.  20 Recuerden lo que les dije: “Ningún siervo es más que su amo”. Si a mí me han perseguido, también a ustedes los perseguirán. Si han obedecido mis palabras, también obedecerán las de ustedes.  21 Los tratarán así por causa de mi nombre, porque no conocen al que me envió.  ", "oracion": "# Oración Ignaciana: Amistad y Desafío en el Evangelio\n\n## Relajación\nBusca un lugar cómodo y tranquilo donde puedas estar a solas contigo mismo y con el Señor. Siéntate o colócate de pie con la espalda recta, y cierra los ojos. Respira profundamente, inhalando la paz y exhalando cualquier distracción. Permite que el silencio te envuelva y sumerge tu corazón en la presencia de Dios.\n\n## Petición\nTe invito a que pidas la gracia de ser fiel testigo del amor de Cristo, aun en medio de las dificultades y la incomprensión que puedan surgir en nuestro entorno. Que tu corazón se llene de valentía para vivir el mensaje del Evangelio.\n\n## Método de Oración\nHoy utilizaremos **la contemplación**, que consiste en imaginar una escena del pasaje elegido, usando todos los sentidos para adentrarnos en la experiencia vivida por Jesús y sus discípulos. Visualiza la escena en la que Jesús habla sobre la persecución que pueden enfrentar aquellos que lo siguen. Vive la situación, escuchando sus palabras y sintiendo la atmósfera del momento.\n\n## Reflexión\n1. **Desafíos de la fe**: ¿Qué significa para ti ser perseguido por tus creencias? ¿Sientes este desafío en tu vida cotidiana?\n2. **Permaneciendo en el amor de Cristo**: ¿Cómo puedes vivir y manifestar el amor de Cristo en situaciones difíciles?\n3. **Identificación con la comunidad de creyentes**: ¿De qué maneras puedes apoyar a otros que también enfrentan dificultades en su camino de fe?\n\n## Coloquio de Oración\nDialoga con Jesús, compartiendo tus pensamientos y sentimientos sobre los desafíos que experimentas en tu vida de fe. Pregúntale cómo puedes encontrar paz y fuerza en medio de ellos. Escucha las respuestas que surgen en tu corazón y trata de discernir su llamada. \n\n## Examen de Oración Ignaciana\nAl concluir tu oración, haz una breve pausa para reflexionar sobre la experiencia vivida. Pregúntate cómo te has sentido al contemplar el pasaje y en qué aspectos te invita a crecer. Considera cómo puedes integrar esta reflexión en tu día a día, buscando la autenticidad y la profundidad en tu relación con Dios y tu comunidad.\n\nQue este ejercicio de oración te acerque más a la esencia de la fe en Cristo, fortaleciendo tu compromiso de seguirlo, incluso cuando el camino se torne difícil. Amén.", "reflexion": "En la vida, es inevitable encontrar momentos de rechazo y resistencia. Muchas veces, nuestras ideas, nuestros valores y hasta nuestra esencia pueden no ser comprendidos o aceptados por quienes nos rodean. En esos momentos de conflicto, es importante recordar que ser auténtico no siempre será aplaudido; al contrario, puede llevarnos a ser objeto de críticas. Sin embargo, es precisamente en esos instantes que tenemos la oportunidad de reafirmar nuestra identidad y nuestros principios.\n\nLa búsqueda de tener un impacto positivo en el mundo y en las vidas de los demás puede generar incomprensión. No todos estarán dispuestos a ver las cosas desde nuestra perspectiva, y eso es parte de la experiencia humana. Los distintos caminos que elegimos y la forma en que vivimos nuestras convicciones pueden generar divisiones, pero también pueden abrir espacios de diálogo.\n\nEs fundamental que, ante el rechazo, nos mantengamos firmes y recordemos que el camino de la autenticidad requiere valentía. Aceptar que habrá quienes no estén de acuerdo con nosotros no debe llevarnos a la desilusión o a la desesperanza. Más bien, puede ser un momento propicio para reevaluar nuestras prioridades y reafirmar nuestro compromiso con lo que consideramos valioso.\n\nTomemos un momento para reflexionar sobre nuestras respuestas a la adversidad. ¿Cómo reaccionamos ante la oposición? ¿Nos cerramos en nosotros mismos o buscamos entender el punto de vista de los demás? La verdadera fortaleza reside en la capacidad de permanecer fieles a nosotros mismos sin perder la empatía hacia aquellos que piensan diferente.\n\nAsí que, frente a la incomprensión, celebremos la diversidad de pensamientos y experiencias. Abramos nuestra mente y nuestro corazón al diálogo, y recordemos que cada desafío puede ser una oportunidad para crecer y aprender, tanto para nosotros como para quienes nos rodean. La vida nos invita a no sólo experimentar la luz, sino a ser luz para otros, incluso en medio de la oscuridad.", "mision": "Hoy, te invito a dedicar unos minutos a observar con atención a tu alrededor. Elige a una persona en tu vida, ya sea un amigo, familiar o incluso un conocido. Tómate un momento para reflexionar sobre sus sueños y desafíos. Luego, acércate a esa persona y pregúntale cómo está realmente, ofreciendo tu escucha y apoyo. Este gesto no solo fortalecerá su vínculo, sino que también te permitirá conectar con la realidad de los demás y con tu propia empatía."}