{"fecha": "24-07-2025", "evangelio": "san Mateo 13,10-17", "texto_evangelio": "10 Los discípulos se acercaron y le preguntaron:\n—¿Por qué hablas a la gente en parábolas?\n11 Él respondió:\n—A ustedes se les ha concedido conocer los misterios del reino de los cielos; pero a ellos no.  12 Al que tiene se le dará más y tendrá en abundancia. Al que no tiene hasta lo que tiene se le quitará.  13 Por eso les hablo a ellos en parábolas:\n»Aunque miren, no vean;&nbsp;&nbsp;&nbsp;&nbsp;aunque oigan, no escuchen ni entiendan.\n14 En ellos se cumple la profecía de Isaías:\n“Por mucho que oigan, no entenderán;&nbsp;&nbsp;&nbsp;&nbsp;por mucho que vean, no comprenderán.15 Porque el corazón de este pueblo se ha vuelto insensible;&nbsp;&nbsp;&nbsp;&nbsp;se les han tapado los oídos&nbsp;&nbsp;&nbsp;&nbsp;y se les han cerrado los ojos.De lo contrario, verían con los ojos,&nbsp;&nbsp;&nbsp;&nbsp;oirían con los oídos,&nbsp;&nbsp;&nbsp;&nbsp;entenderían con el corazón,se arrepentirían y yo los sanaría”.\n16 Pero dichosos los ojos de ustedes porque ven y sus oídos porque oyen.  17 Les aseguro que muchos profetas y otros justos anhelaron ver lo que ustedes ven, pero no lo vieron; quisieron oír lo que ustedes oyen, pero no lo oyeron.", "oracion": "# Oración Ignaciana sobre Mateo 13, 10-17\n\n**1. Relajación**\n\nBusquemos un lugar cómodo y tranquilo donde podamos estar a solas con Dios. Siéntate en una posición que te permita estar relajado, cerrando los ojos suavemente. Respira hondo, inhalando la paz y exhalando cualquier tensión que puedas llevar. Deja que tu cuerpo se suelte y tu mente se aquiete en la presencia amorosa del Señor.\n\n**2. Petición**\n\nHoy, te pido, Señor, que me des la gracia de comprender tu Palabra y ver más claramente el misterio de Tu Reino. Abre mi corazón y mis oídos para que pueda recibir tu mensaje y ponerlo en práctica en mi vida cotidiana.\n\n**3. Método: Contemplación**\n\nVamos a optar por la contemplación, ya que el pasaje de Mateo 13, 10-17 describe a Jesús hablando sobre los misterios del Reino y la receptividad de los oyentes. Imagina la escena: Jesús rodeado de sus discípulos, la gente a su alrededor, y el ambiente que les envuelve mientras discuten sobre por qué se habla en parábolas.\n\n**4. Homilía y preguntas disparadoras**\n\nEn este pasaje, los discípulos se acercan a Jesús para preguntar por qué habla en parábolas. Jesús explica que el entendimiento del Reino es un don que sólo se da a aquellos que están dispuestos a abrir su corazón. \n\n1. ¿Qué parábolas o enseñanzas de Jesús resuenan más en tu vida actualmente? \n2. ¿Qué actitudes tienen aquellas personas que están dispuestas a escuchar y entender las enseñanzas del Reino?\n3. ¿Cómo puedes abrir más tu corazón y oyente a la Palabra de Dios en tu vida diaria?\n\n**5. Coloquio**\n\nConcede un momento para hablar con Jesús. Cuéntale lo que sientes sobre tu relación con Su palabra y pregúntale cómo puedes ser más receptivo a Su mensaje. Escucha con atención las respuestas que Dios pone en tu corazón. \n\n**6. Examen de oración ignaciana**\n\nAl finalizar, toma un momento para realizar un breve examen de tu día. Pregunta al Señor: \n- ¿Dónde he sentido Su presencia?\n- ¿Cuáles han sido los momentos de gratitud?\n- ¿Cómo he respondido a las invitaciones de amor y servicio?\n\nRecuerda que el examen no se trata de autonomía, sino de una invitación a crecer en amor y entendimiento.\n\nQue esta oración te lleve cada día más a la esencia del Reino y a ser un verdadero discípulo del Señor, con un corazón abierto y atento a Su voz. Amén.", "reflexion": "### Guía de Relajación\n\nAntes de comenzar, te invito a encontrar un lugar cómodo y tranquilo. Siéntate o recuéstate, cierra suavemente los ojos y toma una respiración profunda. Inhala despacio, llenando tus pulmones de aire fresco, y exhala lentamente, liberando cualquier tensión. Repite esto un par de veces y permite que tu mente se calme y se enfoque en el momento presente.\n\n---\n\nEn ocasiones, nos encontramos rodeados de información y experiencias, pero la verdadera comprensión a menudo parece esquiva. La vida está llena de cosas que podemos ver y escuchar, sin embargo, hay una brecha entre la superficie de lo que percibimos y una profunda comprensión que resuena en nuestro ser. Este es un recordatorio de que la percepción no siempre equivale a la claridad.\n\nEn nuestra búsqueda de sentido, a veces vemos pero no observamos, escuchamos pero no oímos. Este es un fenómeno común; podemos estar tan distraídos con el ruido del mundo que perdemos la oportunidad de conectar de manera más profunda con nuestra propia existencia y la de los demás. Aquí es donde surge la importancia de una mirada atenta. Reflexiona: ¿cuántas veces hemos pasado por alto pequeñas maravillas a nuestro alrededor? Puede ser una sonrisa, un acto de bondad o incluso un momento de soledad. Cada uno de estos instantes guarda una lección si elegimos tomarnos el tiempo para reflexionar.\n\nLa apertura al entendimiento requiere un corazón dispuesto a explorar lo desconocido, a cuestionar lo que nos rodea. Al hacerlo, descubrimos que el verdadero conocimiento y la plenitud no se encuentran en la acumulación de hechos, sino en la experiencia de vida y la conexión que creamos con nuestro entorno y con los demás. Cada interacción, cada desafío, y cada alegría puede ser un maestro, si estamos dispuestos a aprender de ellos.\n\nPor otro lado, también enfrentamos el riesgo de la cerrazón. A menudo, al estar aferrados a nuestras propias creencias o convicciones, perdemos la oportunidad de explorar nuevas perspectivas. La vulnerabilidad que se requiere para abrirse a nuevas ideas es, en sí misma, un acto de valentía. Pregúntate: ¿qué creencias traigo conmigo que podrían estar bloqueando mi capacidad para aprender y crecer? \n\nEs esencial recordar que el deseo de entender no conlleva una obligación de aceptar todo lo que encontramos. Se trata de un viaje personal donde cada uno decide su camino. La curiosidad es un faro que nos guía a través de la niebla de la incertidumbre.\n\nFinalmente, lo que se presenta a nuestro alrededor puede ser una invitación a la reflexión más que un simple acontecimiento. A partir de lo que nos rodea, podemos cultivar un sentido más profundo del propósito y la conexión. Cada día, hay regalos ocultos en nuestras experiencias cotidianas, esperando ser descubiertos por aquellos dispuestos a mirar más allá de la superficie.\n\nPermítete ser un explorador de tu propia vida. Reflexiona sobre tus vivencias, tus emociones y los significados que les das. Al hacerlo, tal vez descubras que la esencia de la comprensión, del aprendizaje y de la conexión está siempre presente, esperando a ser reconocida por ti.", "mision": "Que la búsqueda de la verdad ilumine nuestro entendimiento y despierte la curiosidad en nuestros corazones."}