{"fecha": "24-11-2025", "evangelio": "san Lucas 21, 1-4", "texto_evangelio": "La ofrenda de la viuda(A)\n21 Jesús se detuvo a observar y vio a los ricos que echaban sus ofrendas en las alcancías del Templo.  2 También vio a una viuda pobre que echaba dos moneditas de muy poco valor.\n3 —Les aseguro —dijo— que esta viuda pobre ha echado más que todos los demás.  4 Porque todos ellos dieron sus ofrendas de lo que les sobraba; pero ella, de su pobreza, echó todo lo que tenía para su sustento.", "oracion": "# Oración Ignaciana: La Ofrenda de la Viuda\n\n### Relajación\nTe invito a buscar un lugar cómodo y tranquilo donde puedas estar a solas. Cierra los ojos y respira profundamente. Siente cómo el aire entra y sale de tu cuerpo. Permite que cada exhalación te lleve a un estado de paz y calma, dejando atrás las distracciones del día.\n\n### Petición\nSeñor, ayúdame a ofrecerte lo que soy y tengo, con generosidad y humildad.\n\n### Método de Oración\nElegimos la **contemplación**, que es apropiada para el relato que nos presenta el evangelio. En este tipo de oración, buscaremos sumergirnos en la escena, utilizando nuestros sentidos para vivir plenamente la experiencia que Jesús nos ofrece. \n\n### Guía de Contemplación\nImagina que te encuentras en el Templo, observa a la multitud que se mueve a tu alrededor. Escucha los murmullos y sonidos de las monedas al caer en la caja. Visualiza a la viuda acercándose, frágil pero decidida. ¿Cómo se ve su rostro? ¿Qué sientes al ver su gesto de entrega? Permítete vivir la escena. Reflexiona sobre esta pregunta: ¿Qué significa para mí dar generosamente, aunque sea poco?\n\n### Coloquio\nAhora, dirigimos nuestro corazón hacia Dios. Habla con Él sobre lo que has experimentado en esta oración. ¿Cómo te habla la figura de la viuda? ¿Qué lecciones quieres llevarte a tu vida diaria? Escucha con atención sus respuestas en el silencio.\n\n### Examen de Oración\nAl finalizar la oración, toma un momento para reflexionar sobre el tiempo que has pasado en la presencia de Dios. Considera cómo te sientes y qué aprendizajes emergen de esta experiencia. Busca un lugar en tu corazón donde puedas anidar estas enseñanzas para tus futuras interacciones y ofrendas. \n\nQue esta oración te acompañe en tu camino diario, permitiéndote vivir con generosidad como la viuda del evangelio. Amén.", "reflexion": "### Invitación a la Reflexión\n\nPara comenzar, te invito a encontrar un lugar tranquilo. Siéntate o acuéstate cómodamente, cierra los ojos y toma una profunda respiración. Inhala lentamente, sintiendo cómo el aire llena tus pulmones, y luego exhala, dejando ir cualquier tensión que puedas sentir en tu cuerpo. Repite esto algunas veces, enfocándote en el ritmo de tu respiración. Permítete estar presente en este momento, abierto a la reflexión.\n\n---\n\nImagina un lugar donde convivimos, donde cada acción y decisión cuenta. En este espacio, a menudo se nos presenta la oportunidad de ofrecer algo de nosotros mismos. Sin embargo, no siempre se trata de la cantidad, sino de la esencia de nuestras entregas. Piensa en el acto de dar: a menudo, valoramos más lo material, lo ostentoso. Pero, ¿qué hay detrás de un gesto sincero que no se mide en términos económicos?\n\nEn nuestra vida cotidiana, hay innumerables ocasiones para contribuir, ya sea a través de un acto de bondad, un apoyo incondicional a un ser querido o incluso un simple gesto amable hacia un desconocido. Reflexionemos sobre la intención detrás de estas acciones. Cuando damos, lo hacemos no solo con las manos, sino con el corazón. Así, las verdaderas ofrendas suelen brotar de un lugar de humildad y sinceridad.\n\nAhora, piensa en el valor de lo que ofreces. A veces, las muestras más genuinas de generosidad provienen de quienes parecen tener menos. No se trata de cuánto se posee, sino de la calidad del corazón detrás del regalo. Un acto aparentemente pequeño puede resonar profundamente y tener un impacto duradero en quienes nos rodean.\n\nLa verdadera grandeza de un don no radica en su magnitud, sino en la conexión humana que se establece. Cuando damos con amor y sinceridad, estamos creando la posibilidad de un mundo más empático y solidario. Te invito a que te preguntes: ¿qué es lo que realmente importa en mis actos? ¿Es la visibilidad, el reconocimiento, o es la transformación interna que estas acciones pueden provocar en mí y en los demás?\n\nConsidera también la importancia del sacrificio. A veces, ofrecer lo que tenemos implica renunciar a algo de valor personal. Esto no significa hacer sacrificios que nos dejen vacíos, sino encontrar ese equilibrio donde nuestra entrega también nos enriquece. Nos enseña a valorar lo que realmente tenemos y a apreciar lo que hemos recibido.\n\nFinalmente, permitámonos ser receptores del gesto generoso de otros. Reconocer el esfuerzo y el sacrificio de quienes nos rodean nos ayuda a cultivar la gratitud. La gratitud no solo transforma nuestra visión del mundo, sino que también nos motiva a devolver, a ofrecer más y a ser mejores versiones de nosotros mismos.\n\nEn este ejercicio de introspección, te animo a mirar hacia adentro y a explorar qué significa para ti dar y recibir. Reflexiona sobre cómo puedes integrar esta perspectiva en tu vida diaria, buscando siempre el actuar con integridad y amor, sin importar el tamaño del gesto. Al final, lo que realmente queda es la huella que dejamos en el corazón de los demás.", "mision": "Que nuestras acciones sean guiadas por la generosidad y el amor, sembrando bondad en el mundo."}