{"fecha": "25-04-2025", "evangelio": "san Juan 21, 1-14", "texto_evangelio": "Jesús y la pesca milagrosa\n21 Después de esto Jesús se apareció de nuevo a sus discípulos, junto al lago de Tiberíades. Sucedió de esta manera:  2 Estaban juntos Simón Pedro, Tomás, al que apodaban el Gemelo, Natanael, el de Caná de Galilea, los hijos de Zebedeo y otros dos discípulos.\n3 —Me voy a pescar —dijo Simón Pedro.\n—Nos vamos contigo —contestaron ellos.\nSalieron, pues, de allí y se embarcaron, pero esa noche no pescaron nada.\n4 Al despuntar el alba, Jesús se hizo presente en la orilla, pero los discípulos no se dieron cuenta de que era él.\n5 —Muchachos, ¿tienen algo de comer? —preguntó Jesús.\n—No —respondieron ellos.\n6 Entonces Jesús dijo:\n—Tiren la red a la derecha de la barca y pescarán algo.\nAsí lo hicieron y era tal la cantidad de pescados que ya no podían sacar la red.\n7 —¡Es el Señor! —dijo a Pedro el discípulo a quien Jesús amaba.\nTan pronto como Simón Pedro le oyó decir: «Es el Señor», se puso la ropa, pues estaba semidesnudo, y se tiró al agua.  8 Los otros discípulos lo siguieron en la barca, arrastrando la red llena de pescados, pues estaban a escasos cien metros de la playa.  9 Al desembarcar, vieron unas brasas con un pescado encima y un pan.\n10 —Traigan algunos de los pescados que acaban de sacar —dijo Jesús.\n11 Simón Pedro subió a bordo y arrastró hasta la playa la red, la cual estaba llena de pescados de buen tamaño. Eran ciento cincuenta y tres, pero a pesar de ser tantos la red no se rompió.\n12 —Vengan a desayunar —dijo Jesús.\nNinguno de los discípulos se atrevía a preguntarle: «¿Quién eres tú?», porque sabían que era el Señor.  13 Jesús se acercó, tomó el pan y se lo dio a ellos e hizo lo mismo con el pescado.  14 Esta fue la tercera vez que Jesús se apareció a sus discípulos después de haber resucitado.", "oracion": "# Oración Ignaciana: Encuentro en la Orilla\n\n**1. Relajación:**\nBusquemos un lugar tranquilo y cómodo donde podamos estar a solas con Dios. Cierra los ojos y toma unas cuantas respiraciones profundas. Siente cómo el aire entra y sale de tu cuerpo. Permite que cada exhalación te lleve a un estado de paz y serenidad, dejando de lado las preocupaciones del día.\n\n**2. Petición:**\nTe invito a que, en esta oración, pidas a Dios la gracia de reconocer Su presencia en tu vida y el poder de Su resurrección que transforma las decepciones en esperanza.\n\n**3. Método de Oración:**\nElegimos la **contemplación**. Este método consiste en imaginar la escena del evangelio, tratando de sumergirnos en ella. En este caso, visualizaremos la pesca milagrosa en el lago de Tiberíades, como si estuvieras allí, observando cada detalle: las olas, los pescadores, las voces y el momento de reconocimiento de Jesús.\n\n**4. Reflexión:**\nEn esta escena de Juan 21, 1-14, consideremos estos puntos:\n\n1. **La búsqueda y el cansancio:** ¿Cómo te sientes en tu vida? ¿Hay momentos en los que te sientes fracasado o perdido, como los discípulos después de pescar toda la noche sin éxito?\n   \n2. **La respuesta al llamado:** ¿Estás abierto a escuchar la voz de Jesús que te llama en medio de tus luchas? ¿Qué pasos podrías dar para estar más atento a su llamada?\n\n3. **El reconocimiento del Resucitado:** Al volver a la orilla, los discípulos no reconocieron a Jesús hasta que les llenó las redes. ¿Cómo puedes abrir tus ojos a los signos de Su resurrección en tu vida diaria?\n\n**5. Coloquio:**\nAhora, en tu oración personal, dialoga con Jesús. Imagina que estás hablando directamente con Él. Pregúntale sobre tus luchas actuales, tu búsqueda de sentido y el tiempo que desearías dedicarle más plenamente. Escucha atentamente. ¿Qué te dice?\n\n**6. Examen de Oración:**\nFinalmente, el examen ignaciano nos invita a reflexionar sobre nuestra oración. Tómate unos momentos para recordar lo que has sucedido en tu contemplación. ¿Cómo te sentiste al estar en la presencia de Jesús? ¿Qué significó para ti esta experiencia? Pregúntate si estás dispuesto a acercarte más a Su invitación y a vivir en la confianza de su amor transformador.\n\nNuestra oración termina aquí, pero la invitación a vivir cada día en la luz de la resurrección de Cristo sigue vigente. Continúa buscando y reconociendo su presencia en cada momento. Amén.", "reflexion": "Imagina un grupo de personas que, después de haber experimentado grandes cambios en sus vidas, deciden regresar a un entorno familiar, buscando consuelo en lo conocido. En la tranquilidad de la noche, se embarcan en una jornada, con el deseo de retomar sus rutinas y olvidarse de las inquietudes que los atormentan. Sin embargo, a pesar de sus esfuerzos, se encuentran con la frustración de no obtener el resultado esperado. Su esfuerzo parece en vano, y la desilusión comienza a apoderarse de ellos.\n\nEn ese momento, un extraño se presenta en la orilla, ofreciendo una sugerencia sencilla: \"Prueben de otra manera\". Este consejo, aunque inicial y quizás insignificante, despierta en ellos una chispa de curiosidad. Deciden seguir el consejo y, asombrosamente, logran recoger una abundante pesca. Es en ese instante de sorpresa y alegría que reconocen que a veces, al abrirse a nuevas posibilidades y dejar atrás viejas maneras de hacer las cosas, pueden descubrir riquezas inesperadas.\n\nEste relato nos invita a reflexionar sobre nuestras propias vidas. ¿Cuántas veces nos encontramos atrapados en patrones y rutinas que ya no nos sirven? A veces, la frustración puede llevarnos a creer que debemos seguir haciendo lo mismo, incluso cuando los resultados son insatisfactorios. Este es un llamado a la creatividad y a la ruptura de moldes; a tener la valentía de explorar nuevas formas de abordar nuestras luchas y desafíos.\n\nAdemás, nos recuerda la importancia de la comunidad y del apoyo entre nosotros. En los momentos de incertidumbre, generalmente es el apoyo de quienes nos rodean lo que puede ayudarnos a encontrar nuevos caminos. Y cuando finalmente logramos salir adelante, encontramos no solo una solución a nuestra situación, sino también un sentido de renovación y conexión con el mundo.\n\nFinalmente, esta historia plantea una gran verdad: cada final puede ser, en realidad, un nuevo comienzo. Así que, seamos valientes y mantengamos la mente abierta a las oportunidades que pueden surgir cuando permitimos que el cambio entre en nuestras vidas. A veces, la respuesta que buscamos está justo ahí, esperando a ser descubierta en la orilla de lo desconocido.", "mision": "Hoy, te invito a dedicar unos minutos a escribir una carta o un mensaje a alguien que hace tiempo no contactas. Exprésales tus mejores deseos y cuéntales cómo han impactado tu vida. Este pequeño gesto puede fortalecer la conexión entre ustedes y recordarte el poder de la comunicación y la importancia de las relaciones humanas."}