{"fecha": "25-07-2025", "evangelio": "san Mateo 20, 20-28", "texto_evangelio": "La petición de una madre(A)\n20 Entonces la madre de los hijos de Zebedeo, junto con ellos, se acercó a Jesús y, arrodillándose, le pidió un favor.\n21 —¿Qué quieres? —preguntó Jesús.\nElla le dijo:\n—Ordena que en tu reino uno de estos dos hijos míos se siente a tu derecha y el otro a tu izquierda.\n22 —Ustedes no saben lo que están pidiendo —respondió Jesús—. ¿Pueden acaso beber el trago amargo de la copa que yo voy a beber?\n—Sí, podemos.\n23 —Les aseguro que beberán de mi copa —dijo Jesús—, pero el sentarse a mi derecha o a mi izquierda no me corresponde concederlo. Eso ya lo ha decidido mi Padre.\n24 Cuando lo oyeron los otros diez, se indignaron con los dos hermanos.  25 Jesús los llamó y dijo:\n—Como ustedes saben, los gobernantes de las naciones oprimen al pueblo y los altos oficiales abusan de su autoridad.  26 Pero entre ustedes no debe ser así. Al contrario, el que quiera hacerse grande entre ustedes deberá ser su servidor  27 y el que quiera ser el primero deberá ser esclavo de los demás,  28 así como el Hijo del hombre no vino para que le sirvan, sino para servir y para dar su vida en rescate por muchos.", "oracion": "# Oración Ignaciana: El Llamado a Servir\n\n### 1. Relajación\n\nTe invito a encontrar un lugar cómodo y tranquilo donde puedas estar a solas por un momento. Ajusta tu postura, cierra los ojos y respira profundamente. Inhala lentamente por la nariz, sostén el aire por un instante y exhala suavemente por la boca. Permite que tu cuerpo se relaje, liberando cualquier tensión. Siente cómo te conectas con el presente, dispuesto(a) a escuchar y abrir tu corazón a Dios.\n\n### 2. Petición\n\nEn este tiempo de oración, pido la gracia de comprender el verdadero significado del servicio. Que mi corazón se abra a la humildad y el amor, dispuesto a ofrecerme a los demás como Jesús se ofreció.\n\n### 3. Método de oración\n\nHoy emplearemos la **contemplación**, que nos permite adentrarnos en las escenas del Evangelio y experimentar los sentimientos y acciones de los personajes involucrados. Al contemplar el pasaje de Mateo 20, 20-28, imaginemos a la madre de los hijos de Zebedeo presentando su solicitud a Jesús y cómo Él responde a esa petición.\n\n### 4. Breve homilía y preguntas disparadoras\n\nEn este pasaje, la madre de Santiago y Juan se acerca a Jesús, buscando un lugar de honor para sus hijos en su reino. Jesús, en respuesta, les enseña sobre el verdadero liderazgo y la grandeza del servicio. \n\n- **¿Cuáles son mis propios deseos de éxito o reconocimiento y cómo pueden interferir con mi llamado a servir?**\n- **¿Cómo me siento al escuchar que el camino a la grandeza en el Reino de Dios implica servir a los demás?**\n- **¿Qué acciones concretas puedo tomar en mi vida cotidiana que reflejen una actitud de servicio hacia los demás?**\n\n### 5. Coloquio\n\nAhora, abre tu corazón en un diálogo íntimo con Jesús. Cuéntale tus inquietudes, los anhelos de tu corazón y discute con Él sobre las dificultades que encuentras al servir. Cómo desearías que el servicio se practicara en tu vida, y pregúntale cómo puedes seguir su ejemplo.\n\n### 6. Examen de oración\n\nAl concluir nuestra oración, recuerda tomarte un tiempo para hacer un examen de tu día. Reflexiona sobre los momentos en los que pudiste haber sido un instrumento de servicio y compasión hacia los demás. ¿Reconociste oportunidades para ayudar o apoyar a alguien? ¿Hubo momentos en que fallaste en servir? Agradece a Dios por las oportunidades y pide perdón por las omisiones.\n\nCon esta estructura, apertura y disposición, podemos profundizar en nuestro entendimiento del servicio y del llamado a seguir el ejemplo de Cristo en nuestras vidas. Que cada paso que demos sea un reflejo de su amor y humildad. Amén.", "reflexion": "### Guía de Relajación\n\nAntes de comenzar, encuentra un lugar tranquilo y cómodo. Cierra los ojos suavemente y toma una profunda respiración. Siente cómo el aire entra y sale de tu cuerpo. Permítete relajar los músculos de tu rostro, hombros y manos. Con cada exhalación, imagina que te sueltas un poco más, dejando ir cualquier tensión. Ahora, centra tu atención en tu respiración, dejando que cada inhalación te llene de calma y cada exhalación te lleve lejos de las distracciones. Cuando estés listo, abre tus ojos y acompáñame en esta reflexión.\n\n---\n\nImagina a un grupo de personas que anhelarían ser reconocidas por su trabajo, por sus logros, y quizás por su dedicación. Este deseo, tan humano, nos lleva a buscar importancia y reconocimiento en un mundo que a menudo prefiere premiar la superficialidad y los resultados. Sin embargo, más allá de esta búsqueda de fama, hay una profunda necesidad de entender el verdadero valor de nuestras acciones.\n\nReflexiona sobre la idea de servir a los demás. ¿Qué significa realmente poner el bienestar de otros por delante del propio? Tal vez te sientas tentado a pensar que brindarse a los demás es un signo de debilidad. Pero, ¿y si en lugar de eso, es la mayor fortaleza que podemos mostrar? Considera cómo, al involucrarnos genuinamente en la vida de los otros, creamos un sentido de comunidad y pertenencia que trasciende el ego individual.\n\nHay un noble propósito en el acto de ofrecer tu ayuda y apoyo. Esto no se mide por la magnitud del gesto, sino por la autenticidad de la intención. Pregúntate: ¿qué habilidades o recursos poseo que puedo compartir con otros? Reflexiona sobre aquellas pequeñas acciones cotidianas que pueden parecer insignificantes, pero que, juntas, tienen el poder de transformar vidas.\n\nLa vida también puede ser una jornada de aprendizaje. En la búsqueda del sentido, a veces nos encontramos en situaciones donde nuestra perspectiva cambia, donde lo que proporciona satisfacción es diferente a la ambición que inicialmente perseguíamos. ¿Has experimentado momentos en los que un obstáculo se convirtió en una lección? Encuentra la belleza en esos retos y cómo nos guían a cultivar la humildad y la comprensión.\n\nFinalmente, piensa en el legado que deseas dejar. ¿Qué tipo de impacto quieres que tenga tu paso por este mundo? Reflexiona sobre las interacciones que has tenido y cómo han moldeado no solo tu vida, sino también la de quienes te rodean. Este examen puede abrirte a la idea de que el verdadero éxito no reside en el poder o el reconocimiento, sino en las relaciones humanas y en el amor que compartimos.\n\nAl cerrar esta meditación, te invito a considerar cómo cada día es una nueva oportunidad para servir, para ser parte de algo más grande que uno mismo. Permítete ser vulnerable y abierto a las necesidades de los demás, y descubre la riqueza que se encuentra en la empatía y la generosidad. Desde esta perspectiva, la búsqueda de reconocimiento se diluye, y en su lugar florece un sentido profundo de conexión y propósito.", "mision": "Que nuestros deseos de grandeza se transformen en servicio amoroso hacia los demás y la comunidad."}