{"fecha": "25-08-2025", "evangelio": "san Mateo 23, 13-22", "texto_evangelio": "13 »¡Ay de ustedes, maestros de la Ley y fariseos, hipócritas! Les cierran a los demás el reino de los cielos; ni entran ustedes ni dejan entrar a los que intentan hacerlo.  14 \n15 »¡Ay de ustedes, maestros de la Ley y fariseos, hipócritas! Recorren tierra y mar para ganar un solo partidario, y cuando lo han logrado lo hacen dos veces más merecedor del infierno que ustedes.\n16 »¡Ay de ustedes, guías ciegos!, que dicen: “Si alguien jura por el Templo, no significa nada; pero si jura por el oro del Templo, queda obligado por su juramento”.  17 ¡Ciegos tontos! ¿Qué es más importante: el oro o el Templo que hace sagrado al oro?  18 También dicen ustedes: “Si alguien jura por el altar, no significa nada; pero si jura por la ofrenda que está sobre él, queda obligado por su juramento”.  19 ¡Ciegos! ¿Qué es más importante: la ofrenda o el altar que hace sagrada la ofrenda?  20 Por tanto, el que jura por el altar jura no solo por el altar, sino por todo lo que está sobre él.  21 El que jura por el Templo jura no solo por el Templo, sino por quien habita en él.  22 Y el que jura por el cielo jura por el trono de Dios y por aquel que lo ocupa.", "oracion": "# Oración Ignaciana: La Llamada a la Autenticidad\n\n### 1. Relajación\nTe invito a encontrar un lugar cómodo y tranquilo donde puedas sentarte o reclinarte sin distracciones. Cierra los ojos suavemente y respira profundamente. Inhala por la nariz y exhala por la boca, sintiendo que a cada respiración, tu cuerpo se relaja más y más. Imagina que con cada exhalación, dejas atrás las preocupaciones del día. Permítete un momento de silencio interno, permitiendo que la paz de Dios te rodee.\n\n### 2. Petición\nEn este tiempo de oración, te invito a pedir la gracia de la autenticidad en tu vida. Pide al Señor que te ayude a ser sincero y verdadero en tus acciones y en tus relaciones, sin caer en hipocresías.\n\n### 3. Método de Oración\nHoy vamos a utilizar la **contemplación**, dado que el Evangelio de San Mateo 23, 13-22 nos ofrece una serie de descripciones y acusaciones de Jesús hacia los guías espirituales de su tiempo. La contemplación nos permitirá sumergirnos en la escena, observar las emociones y las palabras, y escuchar la voz de Jesús en nuestra propia vida.\n\n### 4. Texto del Evangelio\n**Mateo 23, 13-22**\n> \"¡Ay de ustedes, maestros de la ley y fariseos, hipócritas! Ustedes cierran el reino de los cielos ante los hombres. Ustedes ni entran ni dejan entrar a los que están intentando hacerlo…\"\n\n### 5. Reflexión\n1. **¿Cómo reconozco en mí comportamientos que quizás sean hipócritas?** Reflexiona sobre momentos en que puedas haber actuado en contradicción con lo que predicas.\n2. **¿Quiénes son los guías espirituales que admiro y por qué?** Considera si esos modelos son auténticos en su vida de fe.\n3. **¿Qué pasos puedo dar para acercarme más al Reino de Dios en mi vida diaria?** Piensa en acciones concretas que fortalezcan tu fe y autenticidad.\n\n### 6. Coloquio\nAhora, en silencio, habla con Jesús. Cuéntale tus pensamientos sobre la hipocresía que a veces se presenta en tu vida y exprésale tu deseo de ser genuino. Escucha Su respuesta; permite que Su amor y Su verdad te transformen. Recuerda que el Señor está siempre dispuesto a acoger tu sinceridad.\n\n### 7. Examen de Oración Ignaciana\nA lo largo de tu día, realiza un examen que te ayude a reflexionar sobre tu vida desde la autenticidad y la fe. Pregúntate: ¿En qué momentos he actuado de acuerdo a mis valores? ¿Cómo he respondido a las situaciones con integridad? Considera qué acciones pueden acercarte más a Dios y a la comunidad. Agradece las experiencias vividas y pide luz para seguir creciendo en sinceridad.\n\nAl concluir este momento de oración, agradece a Dios por el don de la autenticidad y la posibilidad de acercarte a Él cada día más con un corazón sincero. Amén.", "reflexion": "### Guía de Relajación\n\nAntes de sumergirte en la reflexión, tómate un momento para ser consciente de tu respiración. Encuentra un lugar cómodo, cierra los ojos suavemente y respira profundamente. Inhala lentamente, llenando tus pulmones de aire fresco, y luego exhala, dejando ir tensiones y distracciones. Repite esto un par de veces, permitiendo que tu mente se aquiete y tu corazón se abra a lo que viene.\n\n### Reflexión\n\nEn la vida cotidiana, a menudo nos encontramos inmersos en las rutinas y en las expectativas de los demás. En ese contexto, es fácil caer en la trampa de la apariencia, donde las acciones suelen tener más peso que la esencia de lo que somos. Nos concentramos en lo superficial, en cumplir con lo que se espera de nosotros, olvidando la autenticidad que reside en nuestro interior.\n\nImagina un lugar en tu vida o en tu entorno donde la apariencia ha eclipsado la esencia. Tal vez sea en el ámbito laboral, donde la competencia puede llevar a la superficialidad, o en las relaciones, donde el deseo de ser aceptado nos perda la verdadera conexión. Pregúntate: ¿estoy siendo sincero en mis acciones? ¿Acaso mis esfuerzos están alineados con mis verdaderos valores y creencias?\n\nLa autenticidad es un camino desafiante, pero profundamente gratificante. Nos invita a mirar más allá de las normas impuestas y a desarrollar una conexión genuina con nosotros mismos y con los demás. En este viaje, es crucial reconocer que nuestras luchas internas y nuestras debilidades no nos descalifican. Por el contrario, son parte de nuestra humanidad, recordatorios de que todos estamos en este viaje de autodescubrimiento.\n\nA veces, el deseo de ser visto como \"correcto\" puede conducirnos a actuar de maneras que no son coherentes con quiénes somos realmente. En este sentido, la introspección se convierte en una herramienta invaluable. Tómate un momento para reflexionar sobre tus prioridades. ¿Te sientes presionado a cumplir con pautas externas? ¿Hasta qué punto permites que tus pasiones y tu esencia se vean relegadas a un segundo plano?\n\nLa verdadera transformación ocurre en el silencio de la introspección, donde podemos cuestionarnos y reexaminar nuestras elecciones. Aceptar la vulnerabilidad no solo nos humaniza, sino que también nos permite ser un faro de autenticidad en un mar de superficialidad.\n\nAl valorar nuestras intenciones y acciones, podemos empezar a construir un camino que refleje quiénes somos en verdad. La sinceridad hacia nosotros mismos puede ser el primer paso hacia la sinceridad en nuestras interacciones con los demás. ¿Cómo podemos llevar estas reflexiones a nuestra vida diaria? ¿Cuál es el impacto en nuestras relaciones al ser más auténticos?\n\nEl viaje hacia la autenticidad es un proceso continuo. No se trata de una meta a alcanzar, sino de un camino que elegimos caminar. A medida que tomas pequeñas decisiones alineadas con tu verdadero ser, empiezas a crear un espacio en tu vida donde la autenticidad florece y donde a otros les resulta más fácil ser auténticos también.\n\nConclusivamente, mirar dentro de nosotros mismos y permitir que la integridad guíe nuestras acciones es una invitación constante a vivir con mayor autenticidad. Es un recordatorio de que detrás de cada hábito impuesto y cada expectativa social, hay un tú único e irrepetible que merece ser expresado en toda su plenitud. ", "mision": "Oh, sabiduría de la vida, guíanos a valorar la verdad y la humildad en nuestras acciones."}