{"fecha": "25-06-2025", "evangelio": "san Mateo 7,15-20", "texto_evangelio": "El árbol y sus frutos\n15 »Cuídense de los falsos profetas. Vienen a ustedes disfrazados de ovejas, pero por dentro son lobos feroces.  16 Por sus frutos los conocerán. ¿Acaso se recogen uvas de los espinos o higos de los cardos?  17 Del mismo modo, todo árbol bueno da fruto bueno, pero el árbol malo da fruto malo.  18 Un árbol bueno no puede dar fruto malo y un árbol malo no puede dar fruto bueno.  19 Todo árbol que no da buen fruto se corta y se arroja al fuego.  20 Así que por sus frutos los conocerán.", "oracion": "# Oración Ignaciana: Reconociendo los Frutos de Nuestro Ser\n\n**1. Relajación:**  \nBusquemos un lugar cómodo y tranquilo, donde podamos abrir nuestro corazón y mente a la presencia de Dios. Tómate un momento para cerrar los ojos, respirar profundamente, y liberar cualquier tensión. Permítete estar en paz y en calma, sintiendo la cercanía de Dios en este espacio.\n\n**2. Petición:**  \nPidamos al Señor que nos conceda la gracia de ser auténticos en nuestra fe, y que nuestros frutos sean reflejos de Su amor y bondad. Que podamos discernir con claridad entre lo verdadero y lo falso, en nosotros mismos y en los demás.\n\n**3. Método de Oración:**  \nHoy elegimos la contemplación, dado que el pasaje de San Mateo 7,15-20 convoca a observar y reflexionar sobre las acciones y comportamientos visibles de las personas. La contemplación nos invita a imaginar la escena, a ver los frutos que se producen en nuestra vida y los de quienes nos rodean, permitiéndonos experimentar la historia en un nivel más profundo.\n\n**4. Lectura del Evangelio:**  \n“Cuídense de los falsos profetas, que vienen a ustedes con piel de oveja, pero por dentro son lobos rapaces. Por sus frutos los conocerán. ¿Acaso se recogen uvas de los espinos, o higos de los abrojos? Así, todo árbol bueno da frutos buenos, y todo árbol malo da frutos malos.” (Mateo 7, 15-20)\n\n**5. Breve homilía: Reflexiones Disparadoras**  \n- ¿Qué frutos estoy mostrando en mi vida diaria? ¿Reflejan mi cercanía a Cristo o más bien una apariencia engañosa?\n- ¿Soy capaz de discernir entre la verdad y la falsedad en las enseñanzas que recibo? ¿Qué criterios utilizo para esto?\n- En nuestra comunidad, ¿cómo podemos fomentar un ambiente de autenticidad y verdad, donde cada uno pueda dar frutos buenos para el bien de todos?\n\n**6. Coloquio:**  \nImaginemos a Jesús hablando directamente a nosotros, compartiendo Su sabiduría y amor. Hablemos con Él sobre nuestras luchas y preocupaciones en relación con nuestras acciones y frenemos nuestros corazones. Puedes pedirle que te muestre las áreas donde necesitas crecer y dar fruto, o agradecerle por los dones que ya has podido dar en tu vida.\n\n**7. Examen de Oración Ignaciana:**  \nAl finalizar esta oración, es fundamental hacer un examen. Reflexionemos sobre cómo hemos estado abiertos a la voz de Dios. ¿Hemos escuchado Su llamado a vivir auténticamente? Observa si ha habido momentos de gracia en este tiempo de oración. Permite que estas reflexiones te lleven a un mayor entendimiento de tu caminar espiritual y a la vida que anhelas vivir en Cristo. \n\nQue esta oración nos acompañe y nos inspire a ser, ante todo, verdaderos-testigos de la luz de Cristo en un mundo que tanto necesita de Su amor. Amén.", "reflexion": "### Guía de Relajación\n\nAntes de adentrarnos en la reflexión, tómate un instante para encontrar un lugar tranquilo. Siéntate cómodamente, con la espalda recta. Cierra los ojos suavemente y respira profundamente. Inhala por la nariz, llenando bien tus pulmones, y exhala por la boca, soltando cualquier tensión que sientas. Repite esto un par de veces, permitiendo que cada respiración te relaje más y más. Ahora, envuélvete en un estado de tranquilidad y apertura.\n\n### Reflexión\n\nEn la vida, a menudo nos encontramos rodeados de diversas voces que buscan influenciarnos. Desde personas cercanas hasta figuras públicas, el mundo está lleno de opiniones y consejos que pueden parecer acertados. Sin embargo, la clave está en discernir la autenticidad detrás de esas palabras. ¿Qué hay detrás de las intenciones que guían a esas voces? A veces, lo que se presenta de forma agradable puede no ser genuino; las apariencias pueden ocultar verdades más profundas.\n\nImagina una fruta fresca y vibrante. Su aspecto atractivo puede enganchar a simple vista, pero solo al morderla podrás descubrir su sabor. Es un recordatorio valioso: lo que parece prometedor no siempre es lo que parece. En nuestra búsqueda personal, es esencial aprender a observar y a cuestionar, a ir más allá de lo superficial y conectar con lo que verdaderamente resuena con nuestros valores. ¿Qué es lo que estás eligiendo consumir en tu vida, tanto física como emocionalmente?\n\nLas decisiones que tomamos, las relaciones que establecemos y los caminos que elegimos seguir reflejan lo que llevamos dentro. Es un proceso de conversación interna que nos invita a explorar quiénes somos realmente. En ese sentido, es útil preguntarnos: ¿las influencias en mi vida alimentan mi bienestar y crecimiento, o me desvían de mi verdad? Esta autorreflexión puede iluminar áreas en las que necesitamos ser más críticos o selectivos.\n\nA veces, el camino hacia el autoconocimiento implica deshacerse de lo que ya no sirve, de aquellas creencias o hábitos que hemos ido acumulando. Reflexiona sobre esto: ¿hay algo en tu vida que no está alineado con quien realmente deseas ser? ¿Cómo puedes ajustar tu entorno para que sea un reflejo más fiel de ti mismo? Este tipo de autoanálisis requiere valentía, pero traerá consigo claridad y dirección.\n\nAl final, la verdadera esencia de las experiencias que elegimos y de las personas a nuestro alrededor se revela con el tiempo. Con paciencia y apertura, podemos aprender a distinguir lo que es auténtico de lo que no lo es, permitiéndonos así tomar decisiones más informadas y satisfactorias. Tu vida es un viaje, y en cada paso que das tienes la oportunidad de cultivar la sinceridad y la afinidad con tu propio ser.\n\nPermítete ser honesto contigo mismo y con los demás, y busca aquellos espacios y relaciones que nutran tu espíritu. En este proceso de autodescubrimiento, puedes encontrar la paz que proviene de actuar siempre en alineación con tus verdaderas convicciones. Reflexiona sobre esto, y permite que el entendimiento florezca en ti.", "mision": "Que nuestras acciones revelen la esencia de nuestro ser, guiando siempre hacia el amor y la verdad."}