{"fecha": "25-10-2025", "evangelio": "san Lucas 13, 1-9.", "texto_evangelio": "El que no se arrepiente perecerá\n13 En aquella ocasión, algunos que habían llegado contaron a Jesús cómo Pilato había dado muerte a unos galileos cuando ellos ofrecían sus sacrificios.  2 Jesús respondió: «¿Piensan ustedes que esos galileos por haber sufrido así eran más pecadores que todos los demás galileos?  3 ¡Les digo que no! De la misma manera, todos ustedes perecerán a menos que se arrepientan.  4 ¿O piensan que aquellos dieciocho que fueron aplastados por la torre de Siloé eran más culpables que todos los demás habitantes de Jerusalén?  5 ¡Les digo que no! De la misma manera, todos ustedes perecerán a menos que se arrepientan».\n6 Entonces les contó esta parábola: «Un hombre tenía una higuera plantada en su viñedo, pero cuando fue a buscar fruto en ella, no encontró nada.  7 Así que dijo al viñador: “Mira, ya hace tres años que vengo a buscar fruto en esta higuera y no he encontrado nada. ¡Córtala! ¿Para qué ha de ocupar terreno?”.  8 “Señor —contestó el viñador—, déjela todavía por un año más, para que yo pueda cavar a su alrededor y echarle abono.  9 Tal vez así, más adelante dé fruto; de lo contrario, córtela”».", "oracion": "# Oración Ignaciana: La Parábola de la Higuera Estéril (Lucas 13, 1-9)\n\n### 1. Relajación\nBusca un lugar cómodo y tranquilo donde puedas sentarte o reclinarte sin distracciones. Cierra los ojos y respira profundamente. Inhala paz y exhala cualquier preocupación o tensión que puedas sentir en tu cuerpo. Deja que cada respiración te lleve más cerca de la presencia de Dios.\n\n### 2. Petición\n“Señor, dame la gracia de ser fecundo en mi vida y mis acciones.”\n\n### 3. Método: Contemplación\nHoy nos adentraremos en el método de contemplación, que es apropiado para este pasaje. La contemplación nos invita a imaginar detalladamente la escena que se presenta en el texto, permitiendo que los sentidos se involucren en la experiencia. Nos ayudamos a visualizar y a sentir lo que los personajes sintieron, entrando en la acción y en la relación con Dios.\n\n### 4. Guía de Contemplación\nVisualiza un viñedo, con una higuera plantada entre otros árboles frutales. Imagina el olor de la tierra, el sonido de las hojas meciéndose en el viento, y la luz del sol brillando sobre la escena. Observa a un viñador que se acerca a la higuera estéril y escucha su diálogo con el dueño de la viña. \n\nPregúntate a ti mismo:\n- ¿Qué emociones experimenta el viñador al cuidar de la higuera?\n- ¿Qué simboliza la higuera en mi propia vida?\n- ¿Cómo puedo responder al llamado a ser fecundo, no solo en acciones, sino en mi relación con Dios y los demás?\n\n### 5. Coloquio\nHabla con Jesús como lo harías con un amigo. Comparte tus pensamientos sobre esta parábola, tus luchas y tus deseos. Pregúntale qué áreas de tu vida necesitan más atención y cómo puedes trabajar en ellas. Escucha su respuesta, que puede venir como una sensación de paz, una inspiración o un reto.\n\n### 6. Examen de oración ignaciana\nAl final de tu oración, reflexiona sobre tu experiencia en la meditación o contemplación. Tómate un momento para recordar las luces y las sombras de tu oración. Pregúntate cómo has sentido la presencia de Dios y qué te ha movido a actuar o a cambiar. \n\nRecuerda que el examen no es un juicio, sino una oportunidad de agradecimiento y crecimiento espiritual.\n\n---\n\nQue esta oración y el tiempo que has dedicado a la reflexión te acerquen más a la voluntad de Dios en tu vida. Amén.", "reflexion": "**Guía de Relajación para la Meditación**\n\nTómate un momento para encontrar una postura cómoda. Cierra los ojos suavemente y respira profundamente. Inhala por la nariz, dejando que tu abdomen se expanda, y exhala por la boca, soltando cualquier tensión o pensamiento que te distraiga. Haz esto unas cuantas veces, permitiéndote llegar a un estado de calma. Ahora, con tu mente tranquila, enfoquemos nuestra atención en las reflexiones que vienen.\n\n---\n\nImagina un momento en el que has enfrentado adversidades. La vida, en su esencia, está llena de altos y bajos, de situaciones inesperadas que nos sorprenden y, a veces, nos duelen. Es fácil preguntarse por qué suceden estas cosas, cuestionando si hay una razón detrás de cada suceso. Sin embargo, hoy te invito a cambiar un poco esa perspectiva.\n\nReflexionemos sobre la idea de las segundas oportunidades. Considera la imagen de un campo, un lugar que ha sido descuidado y que parece estéril, pero que alberga un vasto potencial. Tal vez has estado en un lugar así en tu vida: un periodo donde las oportunidades parecieron escasas o perdidas. Pero ¿qué pasaría si vieras esas circunstancias como una invitación? \n\nImagina que, en lugar de lamentar lo que has perdido, decides tomar una pala y comenzar a trabajar en ese campo. Tal vez necesites arar la tierra, quitar las piedras y sembrar con paciencia. La dificultad inicial de la tarea puede parecer abrumadora, pero cada pequeño esfuerzo que hagas puede comenzar a transformar ese terreno árido en un lugar fértil donde las semillas de tus aspiraciones puedan germinar.\n\nLa pregunta que surge es: ¿Qué harás con el tiempo que tienes? Cada día es una nueva oportunidad para hacer algo significativo, para cultivar relaciones, aprender nuevas habilidades o contribuir a la comunidad. A veces, puede parecer que estamos a la merced de fuerzas externas, pero gran parte de nuestro poder reside en cómo respondemos a las dificultades.\n\nEn medio de las dificultades, hay un llamado a la reflexión. ¿Cuáles son los patrones que repites en tu vida? ¿Hay viejas creencias o hábitos que no te permiten crecer? Pregúntate: ¿Qué es lo que realmente deseas nutrir en tu campo personal? ¿Qué cambios podrías implementar para darle vida a esos sueños que han estado olvidados?\n\nEste ejercicio no se trata solo de enfrentar el desastre, sino de tener la voluntad de iniciar un nuevo ciclo de crecimiento y transformación. Lo que suceda en tu campo depende de ti. La vida puede presentar situaciones desafiantes, pero también está llena de oportunidades —a veces, camufladas en las dificultades.\n\nAsí, en esta meditación, permítete explorar tu campo interior. ¿Qué necesitas desechar para hacer espacio a lo nuevo? ¿Qué acciones concretas puedes iniciar hoy? La pregunta no es solo sobre qué pérdidas has soportado, sino de cómo te levantarás de ellas y decidirás hacer florecer lo que aún tiene potencial.\n\nAl terminar esta reflexión, recuerda llevar contigo el espíritu de nuevas posibilidades. La transformación comienza en el corazón y se manifiesta a través de acciones. La decisión de empezar de nuevo siempre está en tus manos. Abre las puertas de tu campo y siembra con esperanza.", "mision": "Señor, guía nuestro corazón a valorar cada instante y a aprender del crecimiento tras la dificultad."}