{"fecha": "25-11-2025", "evangelio": "san Lucas 21,5-11", "texto_evangelio": "Señales del fin del mundo(A)(B)\n5 Algunos de sus discípulos comentaban acerca del Templo, de cómo estaba adornado con hermosas piedras y con ofrendas dedicadas a Dios. Pero Jesús dijo:\n6 —En cuanto a todo esto que ven ustedes, llegará el día en que no quedará piedra sobre piedra, pues todo será derribado.\n7 —Maestro —preguntaron—, ¿cuándo sucederá eso y cuál será la señal de que está a punto de suceder?\n8 —Tengan cuidado; no se dejen engañar —les advirtió Jesús—. Vendrán muchos que, usando mi nombre, dirán: “Yo soy”, y: “El tiempo está cerca”. No los sigan ustedes.  9 Cuando sepan de guerras y de revoluciones, no se asusten. Es necesario que eso suceda primero, pero el fin no vendrá enseguida.\n10 »Se levantará nación contra nación y reino contra reino —continuó—.  11 Habrá grandes terremotos, hambre y epidemias en diferentes lugares, cosas espantosas y grandes señales del cielo.", "oracion": "## Oración Ignaciana: Reflexionando sobre la Profecía y la Esperanza\n\n### 1. Relajación\nBusca un lugar cómodo y tranquilo donde puedas sentarte o reclinarte. Cierra los ojos suavemente y toma unas respiraciones profundas. Inhala paz y exhala preocupaciones. Permite que el silencio te envuelva y que tu mente se aquiete.\n\n### 2. Petición\nTe pido, Señor, que me des la claridad para interpretar los signos de los tiempos.\n\n### 3. Método de oración: Contemplación\nHoy utilizaremos la **contemplación**. Este método es especialmente apropiado para el pasaje de Lucas 21,5-11, ya que contiene una narración vibrante sobre los acontecimientos futuros y el contexto en el que se desarrollan. Te invito a imaginar el escenario, como si estuvieras allí, observando la escena y sintiendo todo lo que rodea a Jesús y a sus discípulos.\n\n### 4. Guía de Contemplación\nImagina la escena en el Templo de Jerusalén, donde Jesús predice la destrucción del lugar sagrado. Visualiza los edificios majestuosos e impresionantes, las voces animadas de los visitantes, la luz del sol reflejándose en las piedras. Escucha el murmullo de la multitud y siente la tensión en el aire. Observa las expresiones de sorpresa y confusión en los rostros de los discípulos. \n\nReflexiona: ¿Qué significa para mí la afirmación de que “no quedará piedra sobre piedra”?\n\n### 5. Coloquio\nEn este momento de oración, invita a hablar con Jesús como lo harías con un amigo. Pregúntale sobre tus miedos y preocupaciones respecto a los tiempos que vivimos. Escucha su respuesta, que tal vez te ofrezca consuelo y esperanza. \n\n### 6. Examen de Oración Ignaciana\nAl concluir tu oración, haz un breve examen. Tómate un momento para recordar cómo te has sentido durante este tiempo de oración. Considera lo que has recibido de este encuentro con Cristo. Pregúntate dónde has visto la acción de Dios en tu vida y cómo puedes responder a su llamado en el día que viene.\n\n### Conclusión\nQue esta oración a través de la contemplación te ayude a abrir tu corazón y a reconocer los signos de esperanza, incluso en tiempos de incertidumbre. Que cada paso que des te acerque más a la certeza del amor y la presencia de Dios en tu vida. Amén.", "reflexion": "**Guía de Relajación Introductoria**\n\nAntes de comenzar, te invito a que encuentres un lugar cómodo, donde puedas sentarte o recostarte sin distracciones. Cierra los ojos suavemente y toma una respiración profunda, inhalando lentamente por la nariz, sintiendo cómo el aire llena tus pulmones. Retén esa respiración por un momento y luego exhala suavemente por la boca, liberando cualquier tensión que puedas tener. Repite esta respiración unas cuantas veces, permitiéndote entrar en un estado de calma y apertura.\n\n---\n\nEn la vida, a menudo nos encontramos ante la magnitud de la existencia y sus inevitables cambios. A medida que exploramos el mundo que nos rodea, podemos ser testigos de la fragilidad de las cosas: edificios que han sido símbolo de poder y permanencia, eventualmente dejándose llevar por el tiempo y la erosión. Esto nos lleva a reflexionar sobre la naturaleza transitoria de nuestras propias vidas y posesiones.\n\nCuando observamos lo que hemos construido, tanto en lo material como en lo emocional, es natural sentir inquietud sobre su perdurabilidad. Sin embargo, esta inquietud puede ser un impulso para redefinir nuestras prioridades. Nos invita a cuestionar: ¿Qué es realmente esencial para nosotros? ¿Qué es lo que valoramos de verdad en nuestro paso por la vida?\n\nA menudo nos enfocamos en lo que podemos perder, pero ¿qué tal si invertimos esa mirada? Pensemos en lo que realmente perdura más allá de lo físico: las relaciones, las experiencias, y el impacto que tenemos en los demás. Estas dimensiones son las que realmente moldean nuestro legado y nos conectan con el mundo, más allá de las estructuras y posesiones.\n\nEn tiempos de cambio y crisis, es posible que sintamos el deseo de aferrarnos a lo que conocemos. Sin embargo, también es en la incertidumbre donde se abre la puerta a la transformación. ¿Cómo podemos abrir nuestro corazón y nuestra mente a nuevas posibilidades? En lugar de resistirnos al cambio, quizás podamos aprender a fluir con él, a encontrar la sabiduría en la adaptación, y a abrazar lo inesperado como parte esencial de la experiencia humana.\n\nLa vida nos enseña a través del sufrimiento y la alegría, y a veces estas lecciones son más valiosas que las comodidades materiales que buscamos. Al reflexionar sobre lo passageiro de nuestras circunstancias, podemos encontrar un profundo sentido de gratitud por lo que tenemos en el momento presente. Cada instante es único y, a menudo, efímero.\n\nAdemás, es fundamental recordar que nuestra búsqueda de propósito y significado no tiene que estar ligada a lo que posee o a lo que se construya. A menudo, se encuentra en la conexión con los demás, en la empatía y en el amor que compartimos. Incluso en tiempos de adversidad, podemos encontrar consuelo y resiliencia en nuestra comunidad y en los vínculos que cultivamos.\n\nFinalmente, este viaje a través de la impermanencia no está destinado a desalentarnos, sino más bien a ofrecernos una nueva perspectiva. Abrirnos a las posibilidades de cambio y crecimiento nos invita a vivir con mayor intensidad, a valorar cada momento y a enfocarnos en lo que realmente importa. En la fragilidad de la existencia, se encuentra la belleza de la vida misma, haciéndonos conscientes de lo que vale la pena nutrir y apreciar.\n\nAl concluir este momento de reflexión, te animo a llevar este pensamiento contigo: A veces, el verdadero desafío y la verdadera fortaleza radica en aprender a soltar lo que no podemos controlar, y en encontrar serenidad y fuerza en lo que sí. Aceptemos lo efímero como una oportunidad para renacer y reimaginar.", "mision": "Que la sabiduría nos guíe a encontrar significado en los cambios y en lo efímero."}