{"fecha": "25-12-2025", "evangelio": "san Juan 1, 1-18", "texto_evangelio": "El Verbo se hizo hombre\n1 En el principio ya existía el Verbo,&nbsp;&nbsp;&nbsp;&nbsp;y el Verbo estaba con Dios,&nbsp;&nbsp;&nbsp;&nbsp;y el Verbo era Dios.2 Él estaba con Dios en el principio.3 Por medio de él todas las cosas fueron creadas;&nbsp;&nbsp;&nbsp;&nbsp;sin él, nada de lo creado llegó a existir.4 En él estaba la vida&nbsp;&nbsp;&nbsp;&nbsp;y la vida era la luz de la humanidad.5 Esta luz resplandece en la oscuridad&nbsp;&nbsp;&nbsp;&nbsp;y la oscuridad no ha podido apagarla.\n6 Vino un hombre llamado Juan. Dios lo envió  7 como testigo para dar testimonio de la luz, a fin de que por medio de él todos creyeran.  8 Juan no era la luz, sino que vino para dar testimonio de la luz.  9 Esa luz verdadera, la que alumbra a todo ser humano, venía a este mundo.\n10 El que era la luz ya estaba en el mundo y el mundo fue creado por medio de él, pero el mundo no lo reconoció.  11 Vino a lo que era suyo, pero los suyos no lo recibieron.  12 Mas a cuantos lo recibieron, a los que creen en su nombre, les dio el derecho de ser hechos hijos de Dios.  13 Estos no nacen de la sangre, ni por deseos naturales, ni por voluntad humana, sino que nacen de Dios.\n14 Y el Verbo se hizo hombre y habitó entre nosotros. Y contemplamos su gloria, la gloria que corresponde al Hijo único del Padre, lleno de gracia y de verdad.\n15 Juan dio testimonio de él y a voz en cuello proclamó: «Este es aquel de quien yo decía: “El que viene después de mí es superior a mí, porque existía antes que yo”».  16 De su plenitud todos recibimos gracia sobre gracia,  17 pues la Ley fue dada por medio de Moisés, mientras que la gracia y la verdad nos han llegado por medio de Jesucristo.  18 A Dios nadie lo ha visto nunca; el Hijo único, que es Dios y que vive en unión íntima con el Padre, nos lo ha dado a conocer.", "oracion": "# La Luz que Ilumina\n\n**1. Relajación:**\nBusquemos un lugar tranquilo, donde podamos sentarnos cómodamente. Cierra los ojos, respira profundamente y permite que cada exhalación te libere de las preocupaciones del día. Con cada respiración, siente cómo la paz de Dios inunda tu ser.\n\n**2. Petición:**\nSeñor, dame la gracia de conocer tu luz y reflejarla en mi vida.\n\n**3. Método: Contemplación**  \nEn este ejercicio, nos adentraremos en la contemplación, que nos permitirá sumergirnos en la narración de la Palabra y contemplar la belleza de la historia que se presenta ante nosotros. La contemplación invita a imaginar la escena, los personajes y el mensaje que Dios nos quiere transmitir.\n\n**4. Guía de Contemplación:**\nLee Juan 1, 1-18 y observa los siguientes detalles:\n\n1. **Imagina el principio**: Siente la oscuridad antes de la creación. ¿Cómo resuena en ti la afirmación de que \"el Verbo estaba con Dios\"?\n2. **Observa la luz**: Visualiza la llegada de la luz que se introduce en el mundo. ¿Qué emociones surgen en ti al pensar en una luz que disipa la oscuridad?\n3. **El Verbo hecho carne**: Contempla a Jesús entre los hombres, habitando en medio de nosotros. ¿Cómo se siente tu corazón al saber que Dios se hizo accesible y tangible?\n\nReflexiona con la pregunta:  \n¿De qué manera me está llamando Jesús a acercarme y vivir en su luz?\n\n**5. Coloquio:**\nEn este coloquio, dialoga con Dios sobre lo que has contemplado. Abre tu corazón y comparte tus sentimientos y pensamientos. Pregúntale cómo puedes ser un reflejo de Su luz en el mundo. Escucha en tu interior y confía en que Su respuesta te guiará.\n\n**6. Examen de oración ignaciana:**\nAl finalizar este momento de oración, realiza un breve examen. Tómate un momento para reflexionar sobre cómo tu oración te ha tocado hoy. Pregúntate: ¿Cómo he encontrado la presencia de Dios? ¿Qué movimientos han surgido en mi corazón? ¿Dónde necesito Su luz en mi vida diaria? Recuerda que el examen es un ejercicio de reconocimiento y agradecimiento por lo que Dios ha hecho en ti.", "reflexion": "### Guía de Relajación\n\nAntes de sumergirte en esta reflexión, te invito a tomar un momento para centrarte. Siéntate cómodamente, cierra los ojos suavemente y respira profundamente. Inhala por la nariz, sintiendo cómo el aire llena tus pulmones; mantén un instante el aire y luego exhala lentamente por la boca. Permite que cualquier tensión se disuelva con cada exhalación. Hazlo unas tres veces más, sintiendo cómo tu cuerpo se relaja y tu mente se aclara.\n\n### Reflexión\n\nImagina que en el principio de todo, cuando aún no existían formas, palabras ni pensamientos, había un principio primordial, una esencia que contenía todo lo que sería, lo que fue y lo que es. En ese espacio de silencio, surge la energía de la creación, que a través de la luz, da vida a lo que conocemos. Esta luz no es solo física, sino una representación de la verdad, la claridad y la comprensión.\n\nPiensa en la luz como aquello que ilumina tu camino, que te permite ver más allá de las sombras de la duda y la incertidumbre. Es un símbolo de esperanza, de renovación y de conexión. Cuando observamos el mundo que nos rodea, podemos ver cómo cada acción y cada decisión tiene el poder de esparcir luz o generar sombras. Cada pequeño gesto de bondad, cada acto de compasión, crea un impacto que alumbra el camino no solo para uno mismo, sino también para quienes nos rodean.\n\nAhora considera la idea de que, a pesar de la oscuridad que a veces sentimos, siempre hay un atisbo de luz que nos llama a la introspección. Esa búsqueda de significado, de conexión con los demás y con nosotros mismos, es inherente a la experiencia humana. En la vida, a menudo nos enfrentamos a desafíos que nos llevan a cuestionar no solo nuestras creencias, sino también nuestro propósito y nuestra identidad.\n\nEn este contexto de introspección, es fundamental recordar que cada ser humano, sin importar su origen o creencias, comparte el deseo de ser comprendido, amado y aceptado. La conexión entre todos nosotros es más profunda de lo que podríamos imaginar. Cada sonrisa, cada palabra amable, representa pequeños destellos de luz que se pueden multiplicar y expandir, iluminando los rincones oscuros de la experiencia compartida.\n\nCuando observamos a nuestro alrededor, notamos que la vida está llena de contradicciones: alegría y tristeza, esperanza y desesperanza, luz y sombra. Sin embargo, es en esa danza entre las opuestas donde encontramos un sentido más pleno de la existencia. Hay belleza en la imperfección y en la diversidad de experiencias, y reconocer esto nos permite ser más compasivos con nosotros mismos y con los demás.\n\nFinalmente, te invito a considerar cómo puedes ser un portador de luz en tu vida diaria. ¿Qué acciones pequeñas pero significativas puedes tomar para acercarte a ti mismo y a los demás? Reflexiona sobre cómo los momentos de conexión, ya sean efímeros o duraderos, tienen el poder de transformar no solo tu propia realidad, sino también el entorno que te rodea.\n\nPermítete a ti mismo ser un faro en tiempos oscuros; al hacerlo, no solo perpetuas la luz que te rodea, sino que también encuentras un propósito mayor en la interconexión de la humanidad. Al ir más allá de las palabras y los conceptos, llegas al núcleo de lo que significa ser humano: compartir, sentir y celebrar la vida en todas sus formas.", "mision": "En la profundidad del silencio, busca la luz que transforma el corazón y da sentido a todo."}