{"fecha": "26-06-2025", "evangelio": "san Mateo 7,21-29", "texto_evangelio": "El prudente y el insensato(A)\n21 »No todo el que me dice: “Señor, Señor”, entrará en el reino de los cielos, sino solo el que hace la voluntad de mi Padre que está en el cielo.  22 Muchos me dirán en aquel día: “Señor, Señor, ¿no profetizamos en tu nombre y en tu nombre expulsamos demonios e hicimos muchos milagros?”.  23 Entonces les diré claramente: “Jamás los conocí. ¡Aléjense de mí, hacedores de maldad!”.\n24 »Por tanto, todo el que me oye estas palabras y las pone en práctica es como un hombre prudente que construyó su casa sobre la roca.  25 Cayeron las lluvias, crecieron los ríos, soplaron los vientos y azotaron aquella casa; con todo, la casa no se derrumbó porque estaba cimentada sobre la roca.  26 Pero todo el que oye mis palabras y no las pone en práctica es como un hombre insensato que construyó su casa sobre la arena.  27 Cayeron las lluvias, crecieron los ríos, soplaron los vientos y azotaron aquella casa. Esta se derrumbó y grande fue su ruina».\n28 Cuando Jesús terminó de decir estas cosas, las multitudes se asombraron de su enseñanza,  29 porque enseñaba como quien tenía autoridad y no como los maestros de la Ley.", "oracion": "# Oración Ignaciana: Construyendo sobre la Roca\n\n**Relajación**  \nBusquemos un lugar cómodo y tranquilo, donde podamos estar a solas con Dios. Cierra los ojos y toma varias respiraciones profundas. Siente cómo el aire entra y sale de tu cuerpo, liberando tensiones y preocupaciones. Permite que este momento de paz te prepare para entrar en la presencia del Señor. \n\n**Petición**  \nSeñor, te pido la gracia de tener un corazón dispuesto y firme para escuchar tu Palabra y ponerla en práctica en mi vida diaria. Que las enseñanzas de Jesús sean la roca sobre la cual construya mi existencia.\n\n**Método**  \nEn esta oración, utilizaremos la **contemplación**, ya que el pasaje de Mateo 7,21-29 describe una enseñanza rica en imágenes y una escena significativa. La contemplación nos permitirá entrar en el corazón de la palabra, visualizar la construcción sobre roca y arena, y experimentar cómo esto se aplica a nuestra vida.\n\n**Guía de Reflexión**  \n1. ¿Qué significa para mí construir mi vida sobre la roca? ¿Cuáles son esas \"rocas\" en mi fe y en mis valores que me sostienen ante las adversidades?\n2. Al reflexionar sobre las palabras de Jesús, ¿cómo reconozco las áreas en mi vida donde a veces elijo la \"arena\" en lugar de la \"roca\"? \n3. ¿En qué acciones concretas puedo comprometerme hoy para llevar a cabo la voluntad del Padre y no solo escuchar su palabra?\n\n**Coloquio**  \nEn este momento de oración, hablaremos con Jesús. Puedes comenzar agradeciéndole por su presencia en tu vida. Cuéntale cómo te sientes respecto a su enseñanza. Pregúntale qué pasos concretos puedes dar para poner en práctica lo aprendido. Escucha su respuesta en tu corazón y permite que te guíe en la dirección que Él desea.\n\n**Examen**  \nA continuación, haremos un breve examen de nuestra oración. Reflexiona sobre cómo has estado atento a la voz de Dios en tu vida cotidiana. Pregúntate: ¿He estado dispuesto a escuchar y actuar según su Palabra? ¿Qué decisiones he tomado esta semana que reflejan mi deseo de construir sobre la roca? Agradece a Dios por los momentos de luz y pídale ayuda para crecer en aquellos aspectos que necesitas ajustar. \n\nQue esta oración nos lleve a una nueva comprensión de la firmeza de nuestra fe y a comprometernos a vivir en base a la Palabra de Dios. Amén.", "reflexion": "### Guía de Relajación\n\nPara comenzar, busca un lugar tranquilo donde te sientas cómodo. Tómate un momento para cerrar los ojos y respira profundamente. Inhala lenta y profundamente por la nariz, retén el aire durante un segundo, y exhala suavemente por la boca. Repite esto un par de veces, permitiendo que el ritmo de tu respiración te relaje y te conecte contigo mismo. Siente cómo cada inhalación trae un poco más de paz, y cada exhalación libera tensiones. \n\n### Reflexión\n\nEn la travesía de la vida, muchas veces se habla del valor de las palabras y de las acciones. Es fácil perderse en el océano de la actividad cotidiana y olvidar que no solo se trata de lo que decimos, sino de lo que realmente hacemos. En el fondo, cada uno de nosotros busca construir una vida con significado, pero es esencial preguntarse: ¿qué fundamento estamos eligiendo para construir nuestro carácter y nuestras relaciones?\n\nImagina una casa hermosa, bien decorada y llena de vida. Pero, ¿qué pasaría si esa casa no tuviera una base sólida? Con el tiempo, incluso la más espléndida de las edificaciones podría derrumbarse con la primera tormenta. Así mismo, las palabras que usamos y los compromisos que hacemos deben estar respaldados por acciones auténticas y sinceras. La integridad de nuestro ser se forja en la coherencia entre lo que decimos y lo que hacemos.\n\nSi reflexionamos sobre las decisiones que tomamos en nuestra vida diaria, podemos observar que no siempre están alineadas con nuestros valores más profundos. Pregúntate, ¿mis acciones reflejan lo que realmente creo? La autoevaluación es un ejercicio poderoso. Nos invita a examinar si estamos actuando desde un lugar de autenticidad y propósito, o si estamos simplemente complaciendo expectativas externas.\n\nLa búsqueda del camino correcto puede parecer desafiante, pero es en el esfuerzo por ser verdaderos con nosotros mismos donde encontramos la esencia de nuestra humanidad. Cada elección que hacemos, por pequeña que sea, tiene el potencial de ser un ladrillo en la construcción de un ser mejor y de un entorno más armonioso. \n\nA lo largo de nuestra experiencia, podemos caer en la trampa de depender de convenciones o de comportamientos que no resuenan con nuestro interior. En ocasiones, el miedo al juicio o el deseo de pertenecer nos empuja a construir sobre arenas movedizas. Aquí es donde la reflexión se convierte en un acto liberador: al cuestionar nuestras motivaciones, alinear nuestras acciones con nuestros valores nos permite estabilizar nuestras bases y, por ende, nuestras vidas.\n\nLa práctica de la autenticidad requiere valentía. Puede ser que algunos de nuestros actos pasados no reflejen lo que deseamos ser. Sin embargo, cada día es una oportunidad para recalibrar y dar pasos hacia la verdadera conexión con quién somos. La autocompasión juega un papel crucial en este proceso; recordemos que somos humanos, y el crecimiento es parte de la experiencia.\n\nFinalmente, considera cómo la honestidad y el compromiso pueden ser faros en tu viaje. Deja que guíen tus acciones, que fortalezcan tus cimientos y que te ayuden a enfrentar las tormentas que inevitablemente surgirán. Así, cada paso será un paso hacia esa vida plena y rica en significado que todos buscamos, invitando también a otros a unirse a esta travesía enriquecedora. \n\nTómate un momento para integrar estas reflexiones. Al inhalar, permite que estas ideas se asienten en tu mente; al exhalar, libera cualquier duda o miedo que pueda obstaculizar tu camino. Continuarás tomando decisiones que no solo edifiquen tu vida, sino que también enriquezcan la vida de quienes te rodean.", "mision": "Que nuestra autenticidad sea el reflejo de nuestras acciones, cultivando siempre paz y bondad en el mundo."}