{"fecha": "26-07-2025", "evangelio": "san Mateo 13, 24-30", "texto_evangelio": "Parábola de la mala hierba\n24 Jesús contó otra parábola: «El reino de los cielos es como un hombre que sembró buena semilla en su campo.  25 Pero mientras todos dormían, llegó su enemigo y sembró mala hierba entre el trigo y se fue.  26 Cuando brotó el trigo y se formó la espiga, apareció también la mala hierba.  27 Los siervos fueron al dueño y le dijeron: “Señor, ¿no sembró usted semilla buena en su campo? Entonces, ¿de dónde salió la mala hierba?”.  28 “Esto es obra de un enemigo”, respondió. Le preguntaron los siervos: “¿Quiere usted que vayamos a arrancarla?”.  29 “¡No! —contestó—, no sea que, al arrancar la mala hierba, arranquen con ella el trigo.  30 Dejen que crezcan juntos hasta la cosecha. Entonces diré a los segadores: Recojan primero la mala hierba y átenla en manojos para quemarla; después recojan el trigo y guárdenlo en mi granero”».", "oracion": "# Oración Ignaciana: La Parabola del Trigo y la Cizaña (Mateo 13, 24-30)\n\n**1. Relajación**\n\nTe invito a que busques un lugar cómodo y tranquilo, donde puedas estar en comunión contigo mismo y con Dios. Siéntate en una postura que te permita relajarte, cierra los ojos suavemente y respira profundamente. Inhala paz y exhala cualquier inquietud que puedas tener. Permítete estar presente en este momento sagrado.\n\n**2. Petición**\n\nA lo largo de esta reflexión, te pido que el Señor te conceda la gracia de discernir en tu vida las áreas donde hay confusión y mezcla, y la sabiduría para diferenciar lo que es bueno y lo que no lo es, así como la fortaleza para actuar en consecuencia.\n\n**3. Método de Oración Ignaciana: Contemplación**\n\nEn esta ocasión, utilizaremos la contemplación, que consiste en imaginar la escena del evangelio. Al contemplar, te invito a visualizar la parábola del trigo y la cizaña: observa el campo, las plantas, y las reacciones del sembrador. Este ejercicio te ayuda a entrar en la dinámica del relato y a descubrir la enseñanza que Dios tiene para ti en este momento.\n\n**4. Guía de Reflexión**\n\nEn el evangelio de Mateo 13, 24-30, se nos presenta la historia del sembrador que siembra trigo, pero su enemigo siembra cizaña. Algunas preguntas que pueden ayudarte a reflexionar son:\n\n- ¿Qué simbología tiene el trigo y la cizaña en mi vida cotidiana?\n- ¿Dónde encuentro esas áreas de 'cizaña' en mi interior que necesitan ser sanadas?\n- ¿Cómo puedo colaborar con Dios para que crezca el 'trigo' en mi vida?\n\n**5. Coloquio**\n\nAhora, en este diálogo con Dios, abre tu corazón. Expresa tus pensamientos, temores y deseos. Pregúntale al Señor sobre las áreas de tu vida donde te sientes como la cizaña y comparte con Él tu deseo de crecer en amor y verdad. Permítete escuchar y recibir Su respuesta en el silencio.\n\n**6. Examen de Oración Ignaciana**\n\nAl finalizar tu oración, toma un momento para hacer un examen. Reflexiona sobre tu experiencia en esta contemplación: \n\n- ¿Cómo te sentiste al visualizar la escena?\n- ¿Qué emociones surgieron en ti?\n- ¿De qué manera esta oración ha impactado tu comprensión de ti mismo y tu relación con Dios?\n\nRecuerda que el examen ignaciano no es una simple evaluación, sino un proceso para reconocer la presencia de Dios en tu vida cotidiana y para conformar tu corazón según Su voluntad.\n\nQue esta oración te lleve a una mayor conexión con el Señor y te inspire a vivir desde esa verdad, siendo un verdadero sembrador de su amor en el mundo. Amén.", "reflexion": "### Guía de Relajación\n\nPara comenzar esta reflexión, te invito a cerrar los ojos por un momento. Respira profundamente, inhala por la nariz contando hasta cuatro, reten la respiración durante tres segundos y exhala lentamente por la boca contando nuevamente hasta cuatro. Permítete soltar las tensiones del día y prepárate para explorar el mundo que te rodea y el que habita en tu interior.\n\n---\n\nEn la vida, todos enfrentamos la dualidad de lo que consideramos bueno y malo. A menudo, en nuestro entorno, observamos situaciones, decisiones y comportamientos que pueden ser catalogados de diferentes maneras. Sin embargo, en lugar de apresurarnos a juzgar, se nos ofrece una oportunidad invaluable de reflexión.\n\nImaginemos un campo, un entorno lleno de posibilidades. En él, se siembran las mejores intenciones y se cultivan con dedicación. Pero, a menudo, también crecen malezas que pueden parecer perjudiciales y que invaden ese espacio. Este fenómeno no es solo un asunto de agricultura; es una alegoría de nuestras propias vidas. En nosotros habitan tanto la bondad como la imperfección, la luz y la sombra. \n\nCuando nos encontramos ante estas malezas en nuestras vidas, es fácil dejarnos llevar por la frustración y el deseo de actuar de inmediato, de eliminar lo que consideramos indeseable. Sin embargo, es fundamental preguntarnos: ¿Qué pasaría si, en lugar de erradicar todo lo que nos desagrada, tomamos un paso atrás para observar y comprender?\n\nEl proceso de separación entre lo que consideramos valioso y lo que no, a menudo requiere tiempo y paciencia. A veces, lo que inicialmente percibimos como negativo puede ocultar lecciones esenciales. A través de la tolerancia y la compasión, puede que descubramos que las dificultades también llevan consigo oportunidades de crecimiento y entendimiento. En nuestra búsqueda por ser mejores, aprendemos a integrar estas experiencias en el tejido de nuestra existencia.\n\nReflexionemos sobre nuestras interacciones con los demás. Es fácil ver las diferencias, las fallas y lo que no funciona. Pero, ¿y si, en lugar de solo señalar lo que nos divide, comenzamos a buscar la conexión? Cada persona a nuestro alrededor tiene su propio viaje, marcado por sus luchas y victorias. La empatía nos invita a abrir nuestros corazones y nuestras mentes, a experimentar la riqueza de las experiencias ajenas y la diversidad de la vida.\n\nAdemás, cuestionemos nuestros propios juicios. ¿Cuántas veces hemos catalogado una situación o a una persona de manera precipitada? En nuestra apurada búsqueda de respuestas, podríamos perder de vista el panorama completo. Al practicar la observación y la reflexión, nos damos la oportunidad de ver más allá de la superficie, de comprender las complejidades y las historias ocultas detrás de cada ser humano y cada circunstancia.\n\nSi bien es natural querer actuar rápidamente para transformar nuestro entorno, a menudo, el verdadero cambio comienza dentro de nosotros. Al cultivar una actitud de aceptación y comprensión, ayudamos a crear un espacio donde la transformación puede florecer. Las semillas de la bondad, la tolerancia y la reflexión pueden brotar incluso en los entornos más desafiantes.\n\nAl final, se nos recuerda que en la vida hay un tiempo para crecer, un tiempo para dejar ir y un tiempo para aprender a coexistir con lo que no podemos controlar. Te invito a llevar contigo esta reflexión, a permitir que madure en tu corazón, y a considerar cómo puedes aplicar estos principios en tu día a día. Al hacerlo, no solo transformarás tu propia vida, sino que también impactarás positivamente en la vida de los que te rodean.", "mision": "En la vida, aprendemos a diferenciar semillas buenas de malas; el discernimiento trae sabiduría y paz."}