{"fecha": "26-05-2025", "evangelio": "san Juan 15, 26 — 16, 4a", "texto_evangelio": "26 »Cuando venga el Consolador que yo les enviaré de parte del Padre, el Espíritu de verdad que procede del Padre, él testificará acerca de mí.  \n 4 Permanezcan en mí y yo permaneceré en ustedes. Así como ninguna rama puede dar fruto por sí misma, sino que tiene que permanecer en la vid, así tampoco ustedes pueden dar fruto si no permanecen en mí.", "oracion": "\n            No se pudo obtener la cita del evangelio. Intentaremos corregirlo próximamente. Puede hacer una Pausa Ignaciana para no perder su constancia de oración.\n            \nPausa Ignaciana:\n            \n1- DAR GRACIAS: Por cuanto Dios me bendecido en este día. Reconocer lindos momentos del día.\n            \n2- PEDIR EL ESPÍRITU para que me guíe en la revisión de esta jornada.\n            \n3- REPASAR Y RECONOCER mis fallos y errores.\n            \n4- PEDIR PERDÓN Y AYUDA para poder superar y enfrentar mis fallos.\n            \n5- REZAR POR EL DÍA SIGUIENTE pidiendo ayuda para poder vivirlo de la mano de Dios.\n        ", "reflexion": "\n            No se pudo obtener la reflexión del día. Intentaremos corregirlo próximamente. Puedes hacer esta meditación para hoy. \n            \nEncuentra un lugar tranquilo Siéntate cómodamente y cierra los ojos.\n            \nRespira profundamente: Inhala profundamente por la nariz, exhala por la boca. Hazlo tres veces, permitiendo que tu cuerpo se relaje con cada respiración.\n            \nPercibe tu respiración: Siente cómo el aire entra y sale de tu cuerpo. Permanece en silencio con tu respiración, solo observando sin hacer nada.\n            \nReflexiona brevemente sobre tu día: Piensa en cómo te has sentido hoy. ¿Hubo momentos de paz? ¿De estrés? No juzgues, solo observa.\n            \nCultiva gratitud: Piensa en una cosa por la que te sientas agradecido hoy, algo simple. Siente esa gratitud en tu corazón.\n            \nCierra con una intención: Establece una pequeña intención para el resto del día o la noche, algo como \"Elijo estar en paz\" o \"Hoy me permito descansar\".\n            \nRespira y termina: Respira profundamente una vez más, siente el aire entrando y saliendo. Abre los ojos lentamente, llevando la calma contigo.\n        ", "mision": "\n            No se pudo obtener la reflexión del día. Intentaremos corregirlo próximamente. Tu misión de hoy puede ser escuchar activamente a una persona, lo que vive y siente sin interrumpirla con un consejo, solo escuchar. También podrías sonreirle a una personas desconocida si compras pan. Nunca está demás abrazar a quien te cruces y quieres mucho.\n        "}