{"fecha": "26-08-2025", "evangelio": "san Mateo 23, 23-26.", "texto_evangelio": "23 »¡Ay de ustedes, maestros de la Ley y fariseos, hipócritas! Dan la décima parte de sus especias: la menta, el anís y el comino. Pero han descuidado los asuntos más importantes de la Ley, tales como la justicia, la misericordia y la fidelidad. Debían haber practicado esto sin descuidar aquello.  24 ¡Guías ciegos! Cuelan el mosquito, pero se tragan el camello.\n25 »¡Ay de ustedes, maestros de la Ley y fariseos, hipócritas! Limpian el vaso y el plato por fuera, pero por dentro están llenos de robo y falta de dominio propio.  26 ¡Fariseo ciego! Limpia primero por dentro el vaso y el plato, así quedará limpio también por fuera.", "oracion": "# Oración Ignaciana: \"La Esencia de la Justicia\"\n\n### Relajación\nTe invito a encontrar un lugar cómodo y tranquilo, donde puedas sentarte o reclinarte y cerrar los ojos. Tómate un momento para respirar profundamente, dejando que cada inspiración y cada espiración te ayuden a liberar las tensiones del día y a conectarte con el presente, reconociendo la presencia amorosa de Dios en tu vida.\n\n### Petición\nHoy, pido a Dios que abra mi corazón para poder entender la profundidad de su voluntad y la justicia que Él nos enseña, liberándome de la hipocresía y guiándome hacia un amor auténtico.\n\n### Método de Oración\nHoy vamos a optar por la **meditación**, dado que el evangelio en Mateo 23, 23-26 nos ofrece palabras profundas de Jesús, que invitan a la reflexión y la interiorización. En este modo de oración, nos enfocaremos en comprender el mensaje que Cristo nos transmite y cómo este resuena en nuestros corazones.\n\n### Guía de Reflexión\n1. **¿En qué aspectos de mi vida he estado más preocupado por las apariencias que por la verdadera justicia y amor que Dios pide de mí?**\n2. **¿Cómo puedo ser más consciente de mi propia hipocresía, y qué pasos concretos puedo tomar para alinearme con los valores del Reino?**\n3. **¿Qué significan para mí las palabras de Cristo sobre el 'limpiar lo de fuera del vaso' y cómo afecta esto a mi vida diaria y mis relaciones con los demás?**\n\n### Coloquio\nTe invito a dialogar con Jesús sobre lo que has meditado. Abre tu corazón y comparte con Él tus inquietudes, tus luchas y tus deseos de transformación. Pregúntale cómo puede ayudarte a ser más auténtico y a buscar lo que realmente importa: la justicia, la misericordia y la fe. Escucha atentamente cualquier respuesta que surja en tu corazón.\n\n### Examen de Oración Ignaciana\nAl final de esta oración, toma un momento para hacer un examen sobre tu tiempo de oración. Reflexiona sobre cómo te has sentido al meditar sobre el evangelio de hoy. Pregúntate: ¿Qué he sentido al dirigirme a Dios en oración? ¿He logrado una mayor claridad o paz en mi vida? ¿Qué puedo llevarme a mi día a día de esta experiencia espiritual? Esta práctica te ayudará a ser más consciente de la acción de Dios en tu vida cotidiana y a profundizar tu relación con Él.\n\nQue esta oración te guíe y te fortalezca en tu camino de fe y en la búsqueda de una vida más justa y auténtica. Amén.", "reflexion": "### Guía de Relajación para la Meditación\n\nAntes de comenzar, encuentra un lugar tranquilo. Siéntate en una postura cómoda y cierra suavemente los ojos. Toma una respiración profunda, inhala llenando tu abdomen de aire y exhala lentamente, dejando ir cualquier tensión. Repite esto unas cuantas veces, permitiendo que tu mente se aquiete y tu corazón se abra a la reflexión.\n\n### Reflexión\n\nEn la vida cotidiana, a menudo nos encontramos atrapados en los detalles, en las normas y en los ritos que nos rodean. Si observamos detenidamente, podemos reconocer que en nuestra búsqueda de lo correcto a veces nos perdemos en lo superficial y olvidamos lo fundamental. A medida que navegamos por nuestras rutinas, es crucial detenerse por un momento y preguntarnos: ¿estamos prestando atención a lo que realmente importa?\n\nImagina un mundo donde el amor, la justicia y la compasión son las piedras angulares de nuestras acciones. Nos enfrentamos a decisiones todos los días. A menudo, la presión social y la necesidad de seguir ciertos protocolos pueden hacernos olvidar el verdadero propósito detrás de nuestras acciones. Actuar correctamente no es solo cumplir con un conjunto de reglas; es nutrir nuestras relaciones y contribuir al bien de todos.\n\nConsideremos la importancia de la integridad. Vivir de manera auténtica significa hacer lo que decimos, trabajar por lo que creemos y ser sinceros en nuestras intenciones. A veces, podemos autoengañarnos, priorizando los deberes o las apariencias antes que los valores fundamentales que nos guían. Reflexionemos: ¿demostramos genuino interés por los demás? ¿Cómo se manifiestan nuestras acciones en el mundo que nos rodea?\n\nMiremos también hacia adentro. La limpieza externa puede ser un reflejo de la orden que buscamos en nuestro interior. A menudo, hay una tendencia a enfocarse en la apariencia y en lo material, mientras que las emociones, el bienestar mental y la espiritualidad pueden quedar relegados. Preguntémonos: ¿qué estamos haciendo para cuidar de nuestro ser interior? ¿Estamos tomando el tiempo necesario para reflexionar sobre nuestras emociones, nuestros sueños y nuestras luchas?\n\nLa armonía en nuestras vidas no es solo un estado deseado, sino una práctica constante. Cada día es una nueva oportunidad para organizar nuestras prioridades, para adoptar una postura que integre nuestros valores más profundos en nuestras acciones. Tomar un momento para recordar por qué hacemos lo que hacemos ayuda a restaurar el balance en nuestra vida. Al final del día, se trata de ser honestos con nosotros mismos y con quienes nos rodean.\n\nFinalmente, se nos invita a cultivar la empatía y la comprensión. En un mundo que a menudo parece dividido, cada acto de bondad, cada intento de ser comprensivo y cada decisión de actuar con rectitud son pasos hacia un entorno más armonioso. Reflexionemos sobre cómo podemos contribuir al bienestar colectivo y cómo nuestros actos pueden influir positivamente en la vida de otros.\n\nAsí, al terminar esta reflexión, tomemos un instante para pensar en la esencia de nuestras acciones. Que cada decisión que tomemos sea un paso hacia un ser más íntegro, más conectado y más consciente de lo que verdaderamente cuenta en la vida. Al hacerlo, no solo nos enriquecemos a nosotros mismos, sino que también tenemos el poder de inspirar a quienes nos rodean.", "mision": "Que nuestras acciones sean sinceras, priorizando la bondad y la justicia sobre las apariencias."}