{"fecha": "26-05-2025", "evangelio": "san Juan 15, 26 - 16, 4a", "texto_evangelio": "26 »Cuando venga el Consolador que yo les enviaré de parte del Padre, el Espíritu de verdad que procede del Padre, él testificará acerca de mí.  \n 4 Permanezcan en mí y yo permaneceré en ustedes. Así como ninguna rama puede dar fruto por sí misma, sino que tiene que permanecer en la vid, así tampoco ustedes pueden dar fruto si no permanecen en mí.", "oracion": "# Oración Ignaciana: \"El Espíritu que Da Testimonio\"\n\n### Relajación\nBusca un lugar cómodo y tranquilo, donde puedas estar en paz y libre de distracciones. Siéntate o recuéstate, cierra los ojos y respira profundamente. Deja que cada exhalación te ayude a soltar tensiones y preocupaciones, permitiendo que tu corazón se abra a la presencia de Dios.\n\n### Petición\nPido, Señor, que me concedas la gracia de recibir y dejar actuar a tu Espíritu Santo en mi vida, para que pueda ser testigo de tu amor y tu verdad en el mundo.\n\n### Método de Oración Ignaciana\nElijo la **meditación**. Este método consiste en reflexionar sobre un pasaje de la Escritura, ayudándonos a profundizar en su significado y cómo se aplica a nuestra vida. En este caso, meditaremos sobre el pasaje de Juan 15, 26 - 16, 4a, donde Jesús habla del papel del Espíritu Santo como defensor y guía.\n\n### Breve Reflexión\n1. **La promesa del Espíritu:** ¿Cómo siento la presencia del Espíritu Santo en mi vida diaria? \n2. **Ser testigos:** Jesús nos llama a ser sus testigos en el mundo. ¿Qué significa esto para mí en este momento de mi vida?\n3. **Venciendo la adversidad:** Las palabras de Jesús sobre la oposición que enfrentaremos pueden ser desafiantes. ¿Cómo puedo prepararme para ser firme en mi fe en medio de las dificultades?\n\n### Coloquio de Oración Ignaciana\nDialoga con el Señor. Puedes comenzar agradeciéndole por el regalo de su Espíritu. Expresa tus preocupaciones, miedos o dudas respecto a ser un testigo fiel. Pídele que te fortalezca y te ilumine en los momentos difíciles, para que seas capaz de compartir su amor con los demás.\n\n### Examen de Oración Ignaciana\nPara finalizar, realiza un breve examen. Reflexiona sobre tu jornada: ¿En qué momentos sentiste la presencia del Espíritu en tus decisiones y acciones? ¿Qué situaciones te hicieron sentir desanimado y cómo puedes confiar más en Dios en el futuro? Este examen te ayudará a ser más consciente de tus encuentros con Dios y de los momentos en que el Espíritu Santo te ha guiado.\n\nQue tu oración sea un espacio de encuentro con el Señor, guiado por la luz del Espíritu Santo, y que tus días estén llenos de su amor y su testimonio. Amén.", "reflexion": "Imagina un momento en el que te encuentras rodeado de personas que comparten tus ideales, tus pasiones y tus más profundos anhelos. En esos espacios de conexión, a veces surge la sensación de que hay algo más allá de nosotros; una fuerza, un impulso que nos une, que nos inspira a buscar la verdad y a abrazar la autenticidad en nuestras vidas.\n\nEs en medio de esta búsqueda que surgen desafíos, momentos de desánimo y dudas. La vida nos presenta situaciones donde podemos sentirnos aislados, incomprendidos o incluso rechazados por nuestras convicciones. Sin embargo, en esos instantes de prueba, es crucial recordar que no estamos solos en nuestro camino. Las experiencias compartidas, las historias de lucha y superación de quienes nos rodean son un testimonio de la resiliencia humana.\n\nRecuerda que en cada encuentro, cada conversación y cada relación, hay una oportunidad para profundizar en el entendimiento, en la empatía. Al abrirnos a los demás y compartir nuestras historias, permitimos que broten nuevas comprensiones y se fortalezcan los lazos que nos conectan. La autenticidad, el amor y la apertura son pilares que sostienen nuestras comunidades, aun en los momentos más difíciles.\n\nNo temas expresar tus ideas y sentirte vulnerable. Es precisamente ahí donde florecen el crecimiento y la transformación. Recuerda que aunque el camino pueda ser incierto y lleno de obstáculos, cada paso es un acto de valentía que nos acerca más a nuestro ser genuino y a las conexiones que verdaderamente importan. Al final del día, lo que nos define no son solo nuestras creencias o la ausencia de ellas, sino el amor y el compromiso que elegimos cultivar en nuestros corazones.", "mision": "En la búsqueda de la verdad, que siempre estemos abiertos a la luz que guía nuestra esencia."}