{"fecha": "26-10-2025", "evangelio": "San Lucas 18, 9-14", "texto_evangelio": "Parábola del fariseo y del recaudador de impuestos\n9 A algunos que, confiando en sí mismos, se creían justos y que despreciaban a los demás, Jesús les contó esta parábola:  10 «Dos hombres subieron al Templo a orar; uno era fariseo, y el otro, recaudador de impuestos.  11 El fariseo, puesto en pie y a solas, oraba: “Oh Dios, te doy gracias porque no soy como otros hombres —ladrones, malhechores, adúlteros— ni como ese recaudador de impuestos.  12 Ayuno dos veces a la semana y doy la décima parte de todo lo que recibo”.  13 En cambio, el recaudador de impuestos, que se había quedado a cierta distancia, ni siquiera se atrevía a alzar la vista al cielo, sino que se golpeaba el pecho y decía: “¡Oh Dios, ten compasión de mí, que soy pecador!”.\n14 »Les digo que este y no aquel volvió a su casa justificado ante Dios. Pues todo el que a sí mismo se enaltece será humillado y el que se humilla será enaltecido».", "oracion": "# Oración Ignaciana: La humildad del publicano\n\n### Relajación\nBusquemos un lugar cómodo y tranquilo, donde podamos estar a solas con Dios. Cierra los ojos y respira profundamente. Siente cómo el aire llena tus pulmones y exhala cualquier tensión o preocupación. Permite que tu mente se aquiete y tu corazón se disponga a recibir la gracia de esta oración.\n\n### Petición\nSeñor, dame un corazón humilde que reconozca mi necesidad de Ti.\n\n### Método de Oración Ignaciana\nElegimos la **contemplación**, ya que el Texto de Lucas 18, 9-14 narra una escena en la que se presentan dos personajes ante Dios. Esto nos permitirá imaginar y experimentar la escena viva.\n\n### Guía de Contemplación\nImagina que te encuentras en el templo, al inicio del relato. Visualiza el lugar: las grandes columnas, el altar dorado, el aroma de los sacrificios. Escucha el murmullo de las personas, y observa cómo los fieles se acercan a Dios.\n\n1. **Visualiza al fariseo:** Cómo se erige frente a Dios, con una actitud de orgullo. Escucha sus palabras vanidosas y nota su postura.\n  \n2. **Contempla al publicano:** Su mirada baja, el gesto de su cuerpo que muestra su arrepentimiento. Percibe cómo se siente abrumado.\n  \n3. **Siente la presencia de Dios:** ¿Qué emociones surgen en ti al ver a estos dos hombres presentándose ante Él? \n\nReflexiona en silencio sobre esta pregunta: ¿Qué me enseña esta parábola sobre mi propia vida ante Dios?\n\n### Coloquio\nDialoga con Dios, como lo harías con un amigo. Abre tu corazón sobre lo que has sentido durante la contemplación. Pregunta a Dios sobre tu relación con la humildad y el orgullo; cómo puedes ser más como el publicano, reconociendo tu necesidad de su misericordia. Escucha con atención lo que Dios te responde.\n\n### Examen de Oración Ignaciana\nAl finalizar, realiza un breve examen: revisa cómo ha sido tu encuentro con Dios en esta oración. ¿Has sentido su presencia? ¿Qué aprendizajes surgen de esta experiencia? ¿Hay acciones concretas que puedas llevar a tu vida diaria a partir de esta reflexión? \n\nQue esta oración nos ayude a vivir con mayor humildad y gratitud, reconociendo siempre nuestra dependencia de la gracia divina. Amén.", "reflexion": "### Guía de Relajación para la Meditación\n\nAntes de sumergirte en este ejercicio de introspección, te invito a que te tomes un momento para encontrar un lugar tranquilo. Cierra los ojos suavemente, respira profundamente por la nariz, sostén el aire un momento y exhala lentamente por la boca. Permite que tus pensamientos fluyan lejos mientras te enfocas en el ritmo de tu respiración. Inhala nuevamente y siente cómo tu cuerpo se relaja. Ahora, puedes abrir los ojos y abrirte a la reflexión.\n\n### Reflexión\n\nImagínate a dos personas que se encuentran en un espacio común. Cada uno lleva consigo una historia, una carga y una percepción del mundo. Uno de ellos se presenta con una gran confianza, dispuesto a alardear de sus logros y virtudes. Sus palabras son una fusión de orgullo y autocomplacencia. Se siente superior, convencido de su rectitud y de que sus esfuerzos son dignos de reconocimiento. Exprime afirmaciones de grandeza y espera, en esa atmósfera, algún tipo de validación.\n\nEn contraste, el otro individuo se mantiene más a la sombra, consciente de sus imperfecciones y de sus luchas internas. No busca atención, se siente pequeño y vulnerable; lo que le llena de inseguridad es también lo que lo hace reflexionar sobre su camino. Opta por una posición de humildad, reconociendo que no siempre logra lo que se propone y que ha fallado en muchas ocasiones. Él no busca reconocimiento, sino conexión con lo más profundo de su ser.\n\nLa propia percepción de valor es un tema fascinante. Nos enfrentamos a un dilema: ¿cómo medimos nuestro mérito y nuestra valía? En un mundo que muchas veces pone énfasis en las apariencias y el éxito personal, podemos encontrarnos compitiendo por un lugar en el pedestal. Sin embargo, ¿cuánto valor tiene realmente esa posición? \n\nReflexionar sobre la autenticidad de nuestros sentimientos es crucial. Cuando nos confrontamos con nuestras limitaciones y debilidades, encontramos una puerta hacia la empatía y la conexión con los demás. Reconocer que somos vulnerables libera un espacio para la aceptación y, en última instancia, para el crecimiento personal. A menudo, nuestra esencia más pura se revela en la vulnerabilidad, donde dejamos de lado las máscaras que usamos para navegar las exigencias del entorno.\n\nEs interesante considerar que, en esta interacción, podría verse que el que es menos ruidoso y se siente más pequeño es, de alguna manera, el que se aproxima más a una verdad fundamental sobre la humanidad. Desde esta perspectiva, la humildad no es solo una virtud, sino una fuerza poderosa que nos permite hacer frente a la vida de manera más consciente y auténtica.\n\nHoy, te invito a reflexionar sobre tu propia vida. ¿Te ves más como el que busca destacar a través de la comparación o como el que se enfoca en el interior? ¿Cómo puedes cultivar una actitud de humildad y respeto hacia ti mismo y los demás? Quizás el verdadero desafío está en observarnos a nosotros mismos con ojos honestos y elevados, reconociendo que todos compartimos luchas similares, mientras buscamos un sentido de pertenencia y comprensión en este viaje compartido. \n\nA través de esta introspección, se abre la puerta a un diálogo con nosotros mismos que va más allá de la superficie, invitándonos a explorar las profundidades de la empatía y la autenticidad. Cultivar esa conexión, tanto con nosotros mismos como con los demás, puede transformar no solo nuestra perspectiva personal, sino también nuestra relación con el mundo que nos rodea.", "mision": "Que la humildad ilumine nuestros corazones y nos guíe hacia la verdad de nuestro ser."}