{"fecha": "26-11-2025", "evangelio": "san Lucas 21,12-19", "texto_evangelio": "12 »Pero antes de todo esto, echarán mano de ustedes y los perseguirán. Los entregarán a las sinagogas y a las cárceles y, por causa de mi nombre, los llevarán ante reyes y gobernadores.  13 Así tendrán ustedes la oportunidad de dar testimonio ante ellos.  14 Pero tengan en cuenta que no hay por qué preparar una defensa de antemano,  15 pues yo mismo les daré tal elocuencia y sabiduría para responder que ningún adversario podrá resistirles ni contradecirles.  16 Ustedes serán traicionados aun por sus padres, hermanos, parientes y amigos, incluso a algunos de ustedes se les dará muerte.  17 Todo el mundo los odiará por causa de mi nombre.  18 Pero no se perderá ni un solo cabello de su cabeza.  19 Si se mantienen firmes, se salvarán.", "oracion": "# Oración Ignaciana: Confianza en la Prueba\n\n### Relajación\nBusca un lugar cómodo y tranquilo en el que puedas estar a solas. Siéntate con la espalda recta, respira profundamente y siente cómo el aire llena tus pulmones. Al exhalar, suelta cualquier tensión que sientas en tu cuerpo. Permite que el silencio te rodee y prepara tu corazón para la oración.\n\n### Petición\nSeñor, dame valor y fortaleza en las dificultades de la vida.\n\n### Método: Contemplación\nHoy elegimos la **contemplación**. Este método es apropiado porque el texto de Lucas 21,12-19 nos muestra una escena en la que Jesús advierte sobre las pruebas que enfrentarán sus seguidores. Contemplar nos permitirá imaginarnos dentro de esa narración, experimentando las emociones y situaciones de los personajes.\n\n### Guía de Contemplación\nVisualiza un entorno donde Jesús se dirige a sus discípulos. Imagina un espacio al aire libre, quizás en una colina, donde el viento acaricia suavemente tu rostro. Escucha el murmullo de la multitud que se reúne, percibe el sol cálido sobre tu piel y siente la tensión en el ambiente mientras Jesús habla sobre la persecución. Observa a los discípulos, sus rostros llenos de preocupación y ansiedad. Contempla cómo les ofrece palabras de esperanza. Pregúntate: ¿qué significa para mí ser testigo del amor de Cristo en situaciones adversas?\n\n### Coloquio\nDirígete a Jesús en un diálogo íntimo. Puedes hablarle de tus miedos ante las dificultades. Pregúntale cómo puedes ser un testigo de su amor en tiempos de prueba. Escucha lo que Él te responde en silencio.\n\n### Examen de Oración Ignaciana\nAl terminar tu tiempo de oración, haz un breve examen. Reflexiona sobre cómo te has sentido durante la oración y si te has sentido más cerca de Dios. Piensa en los momentos de tu vida en que necesitas su fortaleza y pide su guía. Agradece por el tiempo de oración y por la oportunidad de conectarte con Él.", "reflexion": "### Guía de Relajación\n\nAntes de comenzar, toma un momento para encontrar un lugar cómodo donde puedas sentarte o acostarte. Cierra los ojos suavemente y respira hondo. Inhala a través de la nariz, permitiendo que tu abdomen se expanda, y luego exhala lentamente por la boca. Repite esto un par de veces, dejando que cada respiración te relaje un poco más y te prepare para la reflexión.\n\n### Reflexión\n\nEn la vida, a menudo nos encontramos ante situaciones que escapan a nuestro control. Hay momentos de incertidumbre, desafíos que ponen a prueba nuestra fortaleza y decisiones que pueden parecer abrumadoras. El ser humano, por naturaleza, tiende a buscar el sentido en medio del desorden. En este cometido, la intuición y la capacidad de respuesta juegan un papel crucial.\n\nImagina que te enfrentas a una situación complicada. Podría ser un cambio laboral, una relación que se desmorona, o un desafío personal que te hace dudar de tus propios recursos. En estos momentos, es natural experimentar ansiedad y miedo ante lo desconocido. Sin embargo, dentro de esta inquietud, también se halla una oportunidad: el momento de descubrir tu verdadero potencial.\n\nA menudo, redescubrimos quiénes somos cuando las circunstancias nos empujan al límite. Las adversidades pueden ser maestros que nos enseñan resiliencia. En lugar de sucumbir al pánico, intenta observar cómo tu mente y tus emociones responden. ¿Qué pensamientos surgen? ¿Qué creencias profundas te impulsan a actuar de una u otra manera? Acepte estas preguntas con curiosidad, no con juicio.\n\nLa incertidumbre puede parecer aterradora, pero es en estos espacios donde se germinan las semillas de la creatividad y la innovación. ¿Qué nuevas posibilidades podrían abrirse si decides enfrentar los desafíos en lugar de esquivarlos? Reflexiona sobre cómo, en los momentos más difíciles, surgen a menudo soluciones inesperadas, a veces de las cuales ni siquiera habías sido consciente.\n\nEsa capacidad de adaptarse y fluir es una de las características más poderosas del ser humano. Cuando te enfrentas a la adversidad, considera también el papel de la comunidad y de las conexiones humanas. A veces, el simple acto de compartir tus preocupaciones o dificultades con otros puede desatar un torrente de apoyo y comprensión que ilumina tu camino. ¿Quiénes están a tu alrededor y cómo puedes apoyarlos también?\n\nEn este viaje de autodescubrimiento y resiliencia, recuerda que cada experiencia, incluso las más difíciles, pueden ser oportunidades de crecimiento. Practica la paciencia contigo mismo, permitiendo que el tiempo y la reflexión construyan una comprensión más profunda de tus emociones y respuestas. \n\nAl finalizar esta meditación, abre los ojos y lleva contigo la confianza en tu capacidad para enfrentar la vida. Que cada desafío sea no solo una prueba, sino la posibilidad de renacer, crecer y encontrar tu voz auténtica en este vasto mundo.", "mision": "Que la fortaleza y la paz nos acompañen en tiempos de dificultad, guiándonos hacia la esperanza."}