{"fecha": "26-12-2025", "evangelio": "san Mateo 10, 17-22", "texto_evangelio": "17 »Tengan cuidado con la gente; los entregarán a los tribunales y los azotarán en las sinagogas.  18 Por mi causa los llevarán ante gobernadores y reyes para dar testimonio a ellos y a los gentiles.  19 Pero cuando los arresten, no se preocupen por lo que van a decir o cómo van a decirlo. En ese momento se les dará lo que han de decir,  20 porque no serán ustedes los que hablen, sino que el Espíritu de su Padre hablará por medio de ustedes.\n21 »El hermano entregará a la muerte al hermano, y el padre al hijo. Los hijos se rebelarán contra sus padres y harán que los maten.  22 Por causa de mi nombre todo el mundo los odiará, pero el que se mantenga firme hasta el fin será salvo.  ", "oracion": "# Oración Ignaciana: Preparándonos para la Misión\n\n**1. Relajación:**\nBusca un lugar cómodo, donde puedas estar a solas y sin distracciones. Siéntate o recuéstate en silencio. Toma tres respiraciones profundas; inhala lentamente por la nariz y exhala por la boca, dejando que cada exhalación calme tu interior. Permite que la paz de Dios ocupe tus pensamientos.\n\n**2. Petición:**\nSeñor, dame valor y sabiduría para vivir mi fe y ser testigo de tu amor.\n\n**3. Método de oración:**\nHoy vamos a practicar la **Contemplación**, que es particularmente apropiada para este pasaje, ya que contiene una narrativa rica. En la contemplación, nos sumergimos en la escena, imaginando los detalles y percibiendo las emociones, de forma que la Palabra de Dios pueda resonar en nuestro corazón y transformarnos.\n\n**4. Guía de contemplación:**\nImagina que estás en el momento en que Jesús habla a sus discípulos, adyacente al templo en una plaza bulliciosa. \n- Observa el entorno: ¿Cómo es el clima? ¿Qué ruidos se oyen a tu alrededor? \n- Siente la tensión en el aire, la incertidumbre de los discípulos ante las advertencias de Jesús.\n- Escucha con atención Sus palabras: “serán entregados a los tribunales”, y siente lo que eso puede significar para ellos y para ti. \n\n**Reflexión:**\n¿Qué temor me impide ser un testigo valiente de Jesús hoy?\n\n**5. Coloquio de Oración:**\nDirígete a Jesús con tus palabras. Comparte con Él tus temores sobre la misión que te encomienda y pídele que te dé la gracia de ser constante y firme en la fe. Pregúntale cómo puedes actuar en tu vida cotidiana para llevar Su mensaje de amor y esperanza.\n\n**6. Examen de Oración Ignaciana:**\nCulmina tu tiempo de oración reflexionando sobre cómo has escuchado la voz de Dios en tu vida. Considera los momentos en los que has sentido Su presencia y aquellos donde has tenido la oportunidad de ser testimonio de Su amor. ¿Cómo puedes responder más plenamente a Su llamado en el futuro?\n\nTe invito a llevar esta oración contigo, y a volver a ella todas las veces que necesites redescubrir tu misión como hijo o hija de Dios. Amén.", "reflexion": "### Guía de Relajación\n\nPara prepararte a reflexionar, encuentra un lugar cómodo y tranquilo. Siéntate o recuéstate con los ojos cerrados. Toma una profunda inhalación, siente cómo el aire llena tus pulmones, y exhala lentamente, dejando ir cualquier tensión. Repite esto un par de veces, permitiendo que tu mente se aclare y tu corazón se abra a la introspección.\n\n### Reflexión \n\nEn la vida, uno se enfrenta a diferentes retos y situaciones que a menudo escapan a nuestro control. Nos encontramos en momentos donde la incomprensión, la oposición o incluso el rechazo pueden parecer inminentes. A veces, es difícil entender por qué sucede esto, sobre todo cuando actuamos con buenas intenciones. Sin embargo, en estos momentos de dificultad, surge una oportunidad invaluable para reflexionar sobre nuestra esencia y nuestro propósito.\n\nLa vida te invita a preguntarte sobre tus convicciones más profundas. ¿Qué es lo que realmente valoras? ¿Qué te mueve a actuar con integridad y a perseguir lo que crees que es justo? Estos momentos de prueba pueden convertirse en una revelación sobre quiénes somos y qué estamos dispuestos a defender. Reflexiona sobre la valentía que has mostrado en las adversidades pasadas. Cada desafío puede ser una lección disfrazada, invitándote a crecer y a expandir tu comprensión de ti mismo y de los demás.\n\nTambién es importante recordar que no estás solo en este camino. A menudo, compartimos nuestras luchas con otros, y en esas conexiones humanas podemos encontrar consuelo y apoyo. Las relaciones son esenciales, y en ellas podemos descubrir la fuerza que necesitamos para seguir adelante. Pregúntate: ¿Quiénes son esas personas en tu vida que te inspiran a ser lo mejor de ti? ¿Cómo puedes ser un apoyo para los demás en sus propios desafíos?\n\nY, en medio de todo, surge el concepto de la resiliencia. La capacidad de levantarte después de cada caída, de adaptarte y seguir adelante a pesar de los obstáculos. En esos momentos difíciles, tal vez encuentres un llamado a ser auténtico y honesto contigo mismo y con los demás. Cada dificultad te invita a encontrar tu voz y a usarla con propósito.\n\nFinalmente, considera la idea de actuar con compasión y empatía. Cuando confrontas el miedo y la adversidad, también tienes la posibilidad de ser un faro de luz para otros. Tu experiencia puede inspirar a aquellos que enfrentan sus propios retos. Reflexiona sobre cómo tus acciones, ya sean pequeñas o grandes, pueden tener un impacto significativo en el mundo que te rodea.\n\nPermítete sentir y explorar estos pensamientos con tranquilidad. La introspección puede abrir la puerta a un crecimiento personal profundo, y la valentía se encuentra en la disposición a enfrentar lo desconocido. Cada paso que das en tu camino cuenta, no solo para ti, sino para aquellos que caminan a tu lado. Con la mente clara y el corazón abierto, continúa tu camino, sabiendo que cada experiencia puede llevarte más cerca de la comprensión y la conexión que tanto anhelas.", "mision": "En momentos de adversidad, que la valentía y la compasión guíen nuestros corazones hacia la paz."}