{"fecha": "27-04-2025", "evangelio": "San Juan 20, 19-31", "texto_evangelio": "Jesús se aparece a sus discípulos\n19 Al atardecer de aquel primer día de la semana, estando reunidos los discípulos a puerta cerrada por temor a los judíos, entró Jesús y poniéndose en medio de ellos, dijo:\n—¡La paz sea con ustedes!\n20 Dicho esto, les mostró las manos y el costado. Al ver al Señor, los discípulos se alegraron.\n21 —¡La paz sea con ustedes! —repitió Jesús—. Como el Padre me envió a mí, así yo los envío a ustedes.\n22 Acto seguido, sopló sobre ellos y les dijo:\n—Reciban el Espíritu Santo.  23 A quienes perdonen sus pecados, les serán perdonados; a quienes no se los perdonen, no les serán perdonados.\n24 Tomás, al que apodaban el Gemelo y que era uno de los doce, no estaba con los discípulos cuando llegó Jesús.  25 Así que los otros discípulos le dijeron:\n—¡Hemos visto al Señor!\n—Mientras no vea yo la marca de los clavos en sus manos, y meta mi dedo en las marcas y mi mano en su costado, no lo creeré —repuso Tomás.\n26 Una semana más tarde estaban los discípulos de nuevo en la casa y Tomás estaba con ellos. Aunque las puertas estaban cerradas, Jesús entró y, poniéndose en medio de ellos, los saludó.\n—¡La paz sea con ustedes!\n27 Luego dijo a Tomás:\n—Pon tu dedo aquí y mira mis manos. Acerca tu mano y métela en mi costado. Y no seas incrédulo, sino hombre de fe.\n28 —¡Señor mío y Dios mío! —exclamó Tomás.\n29 —Porque me has visto, has creído —le dijo Jesús—; dichosos los que no han visto y sin embargo creen.\n30 Jesús hizo muchas otras señales en presencia de sus discípulos, las cuales no están registradas en este libro.  31 Pero estas se han escrito para que ustedes crean que Jesús es el Cristo, el Hijo de Dios, y para que al creer en su nombre tengan vida.", "oracion": "# Oración Ignaciana: La Paz del Resucitado\n\n**Relajación:**\n\nTe invito a encontrar un lugar cómodo y tranquilo donde puedas estar en paz. Cierra los ojos, respira profundamente y permite que cada exhalación te lleve a un estado de calma. Siente cómo tu cuerpo se relaja y tu mente se aquieta, recibiendo el silencio que te rodea.\n\n**Petición:**\n\nHoy, pide al Espíritu Santo que te dé la gracia de abrir tu corazón a la paz que Cristo resucitado ofrece en tiempos de incertidumbre y miedo.\n\n**Método: Meditación:**\n\nLa meditación consiste en reflexionar profundamente sobre un pasaje bíblico, permitiéndole hablar a tu vida y corazón. A través de este ejercicio, buscamos comprender el mensaje y aplicarlo a nuestra existencia diaria, dejando que la Palabra de Dios ilumine nuestras acciones y pensamientos.\n\n**Reflexión:**\n\n1. **La puerta cerrada:** ¿Qué barreras mentales o emocionales me están impidiendo recibir la paz de Jesús en mi vida?\n2. **El saludo de paz:** ¿En qué áreas de mi vida necesito recordar la paz que Cristo me ofrece y compartirla con quienes me rodean?\n3. **La fe de Tomás:** ¿Cómo puedo crecer en mi fe al igual que Tomás, aceptando la invitación de Jesús a creer sin ver?\n\n**Coloquio:**\n\nEn este momento, conversa con el Señor. Dile cómo te sientes frente a la paz que Él te ofrece. Expresa tus dudas y temores, así como tus anhelos de una fe más fuerte. Escucha su respuesta en tu corazón.\n\n**Examen de Oración Ignaciana:**\n\nPara concluir, realiza un examen breve de esta oración. Reflexiona sobre cómo te has sentido al meditar en el pasaje de San Juan, lo que has aprendido y cómo puedes practicar la paz de Cristo en tu vida diaria. Agradece al Señor por el tiempo de oración y pide que te ayude a vivir esta paz en tus relaciones y situaciones cotidianas. Recuerda que el examen no es solo un momento de revisión, sino una oportunidad para reconocer los movimientos de Dios en tu vida.\n\nQue la paz de Cristo esté siempre contigo. Amen.", "reflexion": "En la vida a menudo nos encontramos ante situaciones que nos generan miedo y dudas. A veces, las circunstancias nos empujan a cerrar las puertas de nuestro corazón, aislándonos y creando barreras que nos impiden conectar con los demás y con nosotros mismos. Sin embargo, en esos momentos de incertidumbre, hay una invitación profunda a abrirnos y a buscar la luz en medio de la oscuridad.\n\nImagina un grupo de personas que, tras una experiencia impactante, se reúnen en un espacio seguro, compartiendo su angustia, sus temores y sus deseos de entendimiento. En este lugar de encuentro, se reconoce la importancia de estar juntos, de escuchar a los otros y de encontrar en la colectividad un refugio para las dudas individuales. Es aquí donde la empatía y la conexión humana juegan un papel fundamental. Cuando nos permitimos ser vulnerables y compartir nuestras inquietudes, activamos un proceso transformador tanto en nuestra vida como en la de quienes nos rodean.\n\nA veces, esta apertura trae consigo la posibilidad de ver las cosas desde un ángulo diferente. Insights que nunca habríamos considerado pueden surgir al contemplar distintas perspectivas. La confianza en alguno, en momentos de desesperanza, puede ser una luz en el camino. A menudo, el apoyo de un compañero de viaje no solo alivia el peso de nuestras preocupaciones, sino que también nos motiva a emprender nuevas etapas y a renacer ante las adversidades.\n\nSin embargo, también es crucial reconocer que no todas las experiencias se viven igual. Algunas personas pueden sentirse ausentes incluso en la compañía de otros, enfrentando sus propios caminos en soledad. Reflexionar sobre estas diferencias nos invita a considerar cómo ofrecemos nuestro apoyo a los demás y cómo también abrimos nuestros propios corazones para recibirlo.\n\nEn este viaje, nuestras preguntas y dudas son válidas. La búsqueda de respuestas, y el deseo de entender el significado más profundo de las cosas, son parte de la experiencia humana. Llamados a poner en la balanza la razón y la fe, el conocimiento y la confianza, encontramos que cada uno tiene su propio camino hacia el descubrimiento y el sentido. Este viaje hacia la autocomprensión y la conexión genuina con los demás puede ser un camino de transformación y de luz.\n\nTe invito a reflexionar sobre tus propias vivencias y a explorar cómo las relaciones, la conexión y la apertura pueden influir en tu camino personal. En cada encuentro, en cada diálogo, se halla la posibilidad de crecer, de transformar el miedo en esperanza y de encontrar en el otro un espejo que refleje lo mejor de nosotros mismos. ¡Que este viaje de introspección te lleve hacia nuevas formas de ver y sentir!", "mision": "Hoy te invito a dedicar unos minutos a escuchar atentamente a alguien cercano. Puede ser un amigo, un familiar o un compañero de trabajo. Presta atención a sus palabras, sin interrumpir y mostrando interés genuino. Después de escuchar, comparte una pequeña reflexión sobre lo que has oído o simplemente dile que valoras lo que ha compartido contigo. Esta conexión puede ser un regalo tanto para ti como para la persona que escucha."}