{"fecha": "27-07-2025", "evangelio": "San Lucas 11, 1-13", "texto_evangelio": "Jesús enseña sobre la oración(A)(B)\n11 Un día estaba Jesús orando en cierto lugar. Cuando terminó, dijo uno de sus discípulos:\n—Señor, enséñanos a orar, así como Juan enseñó a sus discípulos.\n2 Él les dijo:\n—Cuando oren, digan:\n»“Padre,santificado sea tu nombre.Venga tu reino.3 Danos cada día nuestro pan cotidiano.4 Perdónanos nuestros pecados,&nbsp;&nbsp;&nbsp;&nbsp;porque también nosotros perdonamos a todos los que nos ofenden.Y no nos dejes caer en tentación”.\n5 »Supongamos —continuó— que uno de ustedes tiene un amigo y a medianoche va y le dice: “Amigo, préstame tres panes,  6 pues se me ha presentado un amigo recién llegado de viaje y no tengo nada que ofrecerle”.  7 Y el que está adentro le contesta: “No me molestes. Ya está cerrada la puerta y mis hijos y yo estamos acostados. No puedo levantarme a darte nada”.  8 Les digo que, aunque no se levante a darle pan por ser amigo suyo, sí se levantará por su impertinencia y le dará cuanto necesite.\n9 »Así que yo digo: Pidan y se les dará; busquen y encontrarán; llamen y se les abrirá.  10 Porque todo el que pide, recibe; el que busca, encuentra y al que llama, se le abre.\n11 »¿Quién de ustedes que sea padre, si su hijo pide un pescado, le dará en cambio una serpiente?  12 ¿O si pide un huevo, le dará un escorpión?  13 Pues si ustedes, aun siendo malos, saben dar cosas buenas a sus hijos, ¡cuánto más el Padre celestial dará el Espíritu Santo a quienes se lo pidan!", "oracion": "# Oración Ignaciana: La Oración del Señor\n\n## 1. Relajación\nEncuentra un lugar cómodo y tranquilo donde puedas sentarte y estar a solas por unos momentos. Cierra los ojos y toma un par de respiraciones profundas. Siente cómo se va relajando tu cuerpo, soltando cualquier tensión. Permite que el silencio te envuelva y que tu corazón se disponga a la escucha.\n\n## 2. Petición\nHoy te invito a pedir por el don de la paciencia y la humildad al orar, así como Jesús nos enseñó a hacerlo. Pide a Dios que abra tu corazón para comprender cómo se manifiesta Su voluntad en tu vida a través de la oración.\n\n## 3. Método\nOptaremos por la **meditación**, ya que el texto en San Lucas 11, 1-13 contiene enseñanzas que Jesús comparte con sus discípulos sobre cómo orar y la relación que debemos cultivar con Dios. Meditar en este pasaje nos permitirá reflexionar profundamente sobre la esencia de la oración y cómo podemos aplicarla en nuestra vida diaria.\n\n## 4. Breve homilía\nLee Lucas 11, 1-13 y luego reflexiona. Aquí hay algunos puntos que pueden ayudarte:\n1. **La importancia de la oración**: ¿Cómo comprendes el papel de la oración en tu vida cotidiana? ¿Ves la oración como un momento de diálogo o simplemente de petición?\n2. **La imagen del Padre**: Al mencionar a Dios como “Padre”, ¿qué sentimientos surgen en ti? ¿Qué significa esta relación para ti en el contexto de tu vida?\n3. **La promesa de la respuesta**: En el versículo final, se nos promete que Dios dará el Espíritu Santo a quienes lo pidan. ¿Qué significa para ti recibir al Espíritu Santo en tus momentos de oración y vida?\n\n## 5. Coloquio\nEntramos ahora en un diálogo íntimo con el Señor. Imagina a Jesús sentado frente a ti, conversando sobre cómo ha sido tu vida de oración. Abre tu corazón y expresa tus inquietudes, tus anhelos y tu voluntad de crecer en la fe. Escucha las palabras de amor y aliento que Él tiene para ti. Pregunta y permite que las respuestas resuenen en tu corazón.\n\n## 6. Examen de Oración Ignaciana\nA medida que concluyas tu oración, toma un momento para examinar tu experiencia. Reconoce tus sentimientos y pensamientos durante la oración. Pregúntate: ¿Cómo he experimentado la presencia de Dios? ¿Qué me ha tocado más profundamente? ¿Cómo puedo integrar los insights y la conexión que he tenido con Dios en mi día a día? Reflexiona sobre estos aspectos y lleva contigo esta experiencia a lo largo de tu jornada.\n\n--- \n\nConfiamos en que esta oración ignaciana te ayude a profundizar en tu relación con Dios y a entender mejor la belleza de la oración en tu vida. Que el Señor te bendiga y te guíe en tu camino de fe.", "reflexion": "### Guía de Relajación\n\nAntes de comenzar, te invito a encontrar un espacio tranquilo. Cierra los ojos suavemente y respira hondo. Inhala profundamente, sintiendo cómo el aire llena tu pecho, y luego exhala lentamente, liberando tensiones. Permítete sentir el momento presente y relájate.\n\n---\n\nEn algunos momentos de la vida, surge la necesidad de establecer conexiones más profundas y reflexionar sobre el sentido existencial de nuestras acciones. A veces, las palabras nos parecen insuficientes para expresar lo que sentimos. En este contexto, es importante considerar la esencia de lo que nos solicitamos y deseamos en la intimidad de nuestro ser.\n\nImagínate un espacio donde puedas expresar tus anhelos y tus preocupaciones. Este diálogo interno es fundamental para comprender lo que verdaderamente buscamos. Pregúntate qué es lo más preciado para ti y cómo se manifiesta eso en tus acciones diarias. ¿Qué es lo que realmente deseas alcanzar? ¿Qué valores guían tus decisiones? Al permitirte hacer estas preguntas, puedes abrir un camino hacia una mayor claridad y autenticidad.\n\nLa vida, con sus altibajos, nos ofrece diversas oportunidades para crecer. En ocasiones nos encontramos en situaciones donde nos sentimos perdidos, buscando respuestas que parecen eludirnos. En esos instantes, detenerse a reflexionar puede ser el primer paso para encontrar el camino. Te invito a pensar en cómo puedes cultivar hábitos que sean coherentes con tus aspiraciones y deseos más profundos.\n\nUn aspecto esencial de esta búsqueda es la humildad. Reconocer nuestras limitaciones nos acerca a una comprensión más amplia de la vida. Esta humildad no implica sumisión, sino una apertura a aprender y crecer. La vulnerabilidad puede ser un poderoso motor de transformación, dándonos la oportunidad de construir relaciones más significativas y de desarrollar una empatía auténtica hacia los demás.\n\nAdemás, es importante considerar el poder de la comunidad. Nuestras interacciones y el tejido social que nos rodea son fundamentales en este viaje. El apoyo y la conexión con otros nos permiten sentirnos parte de algo más grande, ayudándonos a construir puentes en lugar de muros. Reflexiona sobre cómo estás contribuyendo a tu entorno y cómo puedes ser un agente de cambio positivo en la vida de quienes te rodean.\n\nFinalmente, recuerda que el camino hacia la autoexploración no es lineal. Cada paso, incluso aquellos que parecen ser retrocesos, puede ofrecer lecciones valiosas. Permítete ser un eterno aprendiz en esta travesía de la vida. Con cada reflexión, con cada interrogante, te acercas un poco más a una comprensión más profunda de tu esencia.\n\nAsí que toma un momento para considerar tus propias intenciones. A veces, simplemente poner en palabras lo que hay en nuestro interior puede liberarnos y guiarnos hacia nuevas experiencias. La vida es un viaje de descubrimiento, y cada día es una oportunidad para avanzar un poco más en ese camino personal hacia el significado y la conexión.", "mision": "Creador del universo, enséñanos a escuchar con humildad y a compartir con generosidad y amor."}