{"fecha": "27-06-2025", "evangelio": "san Lucas 15, 3-7", "texto_evangelio": "3 Él entonces contó esta parábola:  4 «Supongamos que uno de ustedes tiene cien ovejas y pierde una de ellas. ¿No deja las noventa y nueve en el campo y va en busca de la oveja perdida hasta encontrarla?  5 Y cuando la encuentra, lleno de alegría, la carga en los hombros  6 y vuelve a la casa. Al llegar, reúne a sus amigos y vecinos y les dice: “Alégrense conmigo; ya encontré la oveja que se me había perdido”.  7 Les digo que así es también en el cielo: habrá más alegría por un solo pecador que se arrepienta que por noventa y nueve justos que no necesitan arrepentirse.", "oracion": "# Oración Ignaciana sobre Lucas 15, 3-7: La Parábola de la Oveja Perdida\n\n**Relajación:**  \nBusquemos un lugar cómodo y tranquilo donde podamos estar a solas con Dios. Cierra los ojos y respira profundamente. Permite que cada exhalación se lleve consigo las distracciones del día, y cada inhalación te llene de paz y serenidad. Siente cómo tu cuerpo se relaja y se prepara para este encuentro espiritual.\n\n**Petición:**  \nHoy te pido, Señor, que me ayudes a comprender el inmenso amor que tienes por cada uno de nosotros, incluso cuando nos perdemos. Que mi corazón se abra a la alegría de Tu perdón y a la búsqueda que haces por cada uno de tus hijos.\n\n**Método:**  \nEl método que elegimos para hoy es la **meditación**. Al concentrarnos en las palabras de Jesús en esta parábola, reflexionaremos sobre su significado profundo y transformador. Tomaremos tiempo para considerar cómo este mensaje se aplica a nuestras vidas y a nuestra relación con el Señor.\n\n**Guía de Reflexión:**  \n1. ¿Qué significa para mí, personalmente, ser una \"oveja perdida\"?  \n2. ¿Cómo reconozco y respondo al llamado de Jesús cuando me he desviado de su camino?  \n3. ¿De qué manera puedo imitar al pastor que busca lo que se ha perdido en mi vida y en la de los demás?\n\n**Coloquio:**  \nHablemos con Jesús sobre nuestra vida. Pregúntale cómo se siente al buscarte cuando te alejas de Él. Desde tu corazón, dile lo que has experimentado en tu camino de fe: tus luchas, tus alegrías, y tu deseo de acercarte más a Su amor. Escucha con atención su voz, que siempre es un eco de compasión y misericordia.\n\n**Examen de Oración Ignaciana:**  \nDespués de nuestro tiempo de oración, es importante realizar un breve examen. Tómate un momento para reflexionar sobre cómo te sentiste en este encuentro con Dios. ¿Qué emociones surgieron en ti? ¿Hubo alguna luz particular o comprensión que te haya iluminado? Este examen te ayudará a crecer en tu relación con el Señor y a ver cómo Su amor transforma cada parte de tu vida. Recuerda que este proceso es un camino continuo hacia la conexión más profunda con Dios y el reconocimiento de Su constante presencia en cada momento.", "reflexion": "### Guía de Relajación\n\nPara comenzar este momento de reflexión, te invito a encontrar un lugar tranquilo y cómodo. Cierra los ojos si lo deseas y toma una profunda respiración. Inhala lentamente, siente cómo el aire llena tu pecho, y luego exhala, liberando cualquier tensión. Repite esto un par de veces, permitiendo que cada respiración te lleve a un estado de calma. Ahora, con la mente despejada, abre tu corazón a la introspección.\n\n---\n\nEn la vida, cada uno de nosotros enfrenta momentos en que nos sentimos perdidos o desconectados de quienes amamos y de lo que es realmente importante. Esta búsqueda de conexión es una experiencia universal, y, a menudo, se activa a través de una sensación de pérdida o abandono. Reflexionemos un instante sobre el valor de cada individuo en nuestra vida.\n\nImagina la imagen de alguien que se percibe como una parte esencial de tu existencia. Ese ser —puede ser un amigo, un familiar, o incluso un conocido— representa un pedazo del viaje que compartes. Ahora, piensa en ese momento en el que te separaste, ya sea por un desacuerdo, por la rutina diaria o por circunstancias de la vida. Esa sensación de ausencia puede ser abrumadora, haciéndote cuestionar qué significa realmente el vínculo que compartieron.\n\nEs fascinante cómo cada uno de nosotros puede ser como un pequeño faro en un vasto océano. La pérdida de un solo faro puede provocar un cambio en la navegación de muchos. Sin embargo, a menudo pasamos por alto el poder que tenemos en nuestras conexiones, el impacto que nuestras elecciones pueden tener en la vida de los demás. Reflexiona sobre el impacto que has tenido en aquellos a tu alrededor. ¿Cuál ha sido tu papel en sus vidas?\n\nAdentrarse en el concepto de búsqueda puede ser revelador. Cuando algo perdido es encontrado, hay una profunda alegría no solo para el que busca, sino también para el que fue encontrado. Esta noción de recuperación es vital: nos enseña que la dignidad y el valor de cada persona son innegables, incluso cuando parece que se han desvanecido.\n\nCada uno de nosotros puede estar en una trayectoria personal, un viaje donde, en ocasiones, sentimos que nos extraviamos. Este momento de desconexión puede ser el catalizador para un hermoso proceso de reencuentro, no solo hacia lo que consideramos perdido, sino también hacia uno mismo. Recuerda que este viaje de retorno no es simplemente sobre el regreso físico, sino sobre la reconexión emocional y espiritual.\n\nEn este contexto, el acto de buscar y encontrar tiene una resonancia más profunda, una invitación a transformar la pérdida en un momento de comprensión. ¿Qué significa para ti reencontrarte con lo que perdiste? Puede ser un desafío personal, una relación herida, o incluso un aspecto de ti que has relegado. Este proceso de búsqueda no siempre es sencillo, pero está lleno de posicionamientos que pueden volver a iluminar tu viaje.\n\nTe animo a que consideres esta búsqueda no como una carga, sino como una oportunidad para crecer. Investiga en tu interior, busca lo que realmente valoras, y cuando lo encuentres, celebra no solo el reencuentro, sino también las lecciones que has aprendido en el camino. Cada paso de este viaje es un testimonio de la valentía necesaria para amar, para sanar, y para volver a empezar.\n\nEl acto de buscar y encontrar es en sí mismo un viaje profundo que, cuando se aborda con laSeriedad de la introspección, nos puede llevar a una alegría renovada y a conexiones más significativas. Si permitimos que esta experiencia nos moldeé, podremos no solo reconocer, sino también valorar la riqueza que cada relación aporta a nuestra vida. ", "mision": "Que cada corazón reconozca su valor, buscando la unidad perdida y celebrando cada regreso sincero."}