{"fecha": "27-05-2025", "evangelio": "san Juan 16, 5-11", "texto_evangelio": "La obra del Espíritu Santo\n5 »Ahora vuelvo al que me envió, pero ninguno de ustedes me pregunta: “¿A dónde vas?”.  6 Al contrario, como les he dicho estas cosas, se han entristecido mucho.  7 Pero digo la verdad: les conviene que me vaya porque, si no lo hago, el Consolador no vendrá a ustedes; en cambio, si me voy, se lo enviaré.  8 Y cuando él venga, convencerá al mundo de su error en cuanto al pecado, a la justicia y al juicio;  9 en cuanto al pecado, porque no creen en mí;  10 en cuanto a la justicia, porque voy al Padre y ustedes ya no podrán verme;  11 y en cuanto al juicio, porque el príncipe de este mundo ya ha sido juzgado.", "oracion": "# Oración Ignaciana: \"La Convicción del Espíritu\"\n\n**Relajación:**\nBusca un lugar tranquilo y cómodo donde puedas estar a solas. Acomódalo de tal forma que puedas relajarte y abrir tu corazón a la presencia de Dios. Cierra los ojos y respira profundamente, sintiendo cómo cada inhalación te llena de paz y cada exhalación te libera de tensiones. Permite que esta calma prepare tu espíritu para el encuentro con el Señor.\n\n**Petición:**\nHoy, te invito a pedirle a Dios que te ayude a comprender la acción del Espíritu Santo en tu vida y que te conceda la gracia de discernir con claridad lo que debes hacer en los momentos de duda y tristeza.\n\n**Método - Contemplación:**\nLa contemplación es un método de oración que nos invita a sumergirnos en una escena del evangelio, dejándonos guiar por nuestros sentidos y emociones. En este caso, contempla la escena en el Evangelio de San Juan 16, 5-11, donde Jesús habla acerca del Espíritu Santo, quien nos convencerá de la verdad. Permítete ser parte de ese momento y absorbe la experiencia que ofrece.\n\n**Reflexión:**\n1. ¿Cómo sientes la presencia del Espíritu Santo en tu vida? ¿Hay momentos en los que te ha guiado de manera especial?\n2. Jesús habla de la tristeza que se convertirá en alegría. ¿Puedes identificar alguna tristeza en tu vida que haya dado paso a un nuevo gozo?\n3. Reflexiona sobre cómo el Espíritu Santo puede ayudarte a enfrentar convicciones sobre el pecado, la justicia y el juicio. ¿Qué te está mostrando en este momento?\n\n**Coloquio:**\nDirige tu corazón a Dios en un diálogo íntimo. Puedes hablar con el Señor sobre tus inquietudes y experiencias. Pídele que te revele lo que necesitas comprender respecto a lo que el Espíritu Santo está haciendo en tu vida y cuéntale tus anhelos. Escucha lo que Él tiene que decirte. Permite que su voz susurre en tu interior.\n\n**Examen de la oración ignaciana:**\nAl finalizar tu oración, tómate un momento para revisar cómo te has sentido en este encuentro con Dios. Piensa en las luces y las sombras que han aparecido durante tu oración. Observa cómo has respondido a las invitaciones del Espíritu Santo y qué miedos o dudas han surgido. Reflexiona sobre tus progresos y lo que puedes llevar contigo para seguir creciendo en tu vida espiritual. Esto preparará tu corazón para el próximo encuentro con el Señor.", "reflexion": "En la vida, todos enfrentamos momentos de despedida y desasosiego. Estas experiencias pueden generarnos tristeza y confusión, pero también son oportunidades para la transformación. Cuando una etapa se cierra, a menudo surge la posibilidad de un nuevo comienzo, aunque ese cambio pueda parecer incierto y doloroso.\n\nImagina que, en medio de la incertidumbre, hay una voz interior que nos invita a reflexionar sobre nuestro camino. Esa voz nos recuerda que, a veces, es en los momentos de transición donde se revela la verdad de quienes somos. Nos lleva a cuestionar nuestras creencias y percepciones, empujándonos a profundizar en nuestro entendimiento del bien y del mal, y a reexaminar nuestras decisiones y acciones.\n\nLa realidad de nuestras vidas a menudo se ve influenciada por fuerzas más grandes que nosotros mismos, y en ocasiones, es necesario confrontar estas realidades con valentía. Cuando lo hacemos, descubrimos no solo lo que ha fallado en el mundo que nos rodea, sino también en nosotros, lo que nos permite crecer y aprender de nuestras experiencias. La verdad, a menudo, puede ser incómoda y desafiante, pero es un camino hacia la autenticidad.\n\nEn esta travesía de vida, es fundamental mantener el corazón y la mente abiertos, acoger las dudas como parte del viaje, y buscar siempre un entendimiento más profundo de nosotros mismos y de nuestros valores. Aceptar que el cambio es inevitable nos permite abrazar lo nuevo con esperanza, a medida que nos esforzamos por encontrar significado en nuestras acciones y en el impacto que tenemos en los demás.\n\nAsí, cada despedida puede ser vista como una iluminación, un momento de revelación que nos transforma y nos invita a actuar con mayor compasión y responsabilidad. Al abrirnos a este proceso, encontramos la verdad que habita en nosotros, y nos dirigimos hacia un futuro enriquecido por nuestras experiencias y por la constante búsqueda del sentido.", "mision": "En el silencio de tu corazón, busca la verdad que transforma y guía tus pasos hoy."}