{"fecha": "27-11-2025", "evangelio": "san Lucas 21, 20-28", "texto_evangelio": "20 »Ahora bien, cuando vean a Jerusalén rodeada de ejércitos, sepan que su destrucción ya está cerca.  21 Entonces los que estén en Judea huyan a las montañas, los que estén en la ciudad salgan de ella, y los que estén en el campo no entren en la ciudad.  22 Ese será el tiempo del juicio cuando se cumplirá todo lo que está escrito.  23 ¡Ay de las que estén embarazadas o amamantando en aquellos días! Porque habrá gran aflicción en la tierra y castigo contra este pueblo.  24 Caerán a filo de espada y los llevarán cautivos a todas las naciones. Los que no son judíos pisotearán a Jerusalén, hasta que se cumplan los tiempos señalados para ellos.\n25 »Habrá señales en el sol, la luna y las estrellas. En la tierra, las naciones estarán angustiadas y perplejas por el bramido y la agitación del mar.  26 Se desmayarán de terror los hombres, temerosos por lo que va a sucederle al mundo, porque los cuerpos celestes serán sacudidos.  27 Verán entonces al Hijo del hombre venir en una nube con poder y gran gloria.  28 Cuando comiencen a suceder estas cosas, cobren ánimo y levanten la cabeza, porque se acerca su redención.", "oracion": "# Oración Ignaciana: Vigilancia en Tiempos de Crisis\n\n## 1. Relajación\n\nEncuentra un lugar tranquilo y cómodo donde puedas sentarte o reclinarte. Permite que tu cuerpo se relaje, cierra los ojos y respira profundamente. Inhala lentamente por la nariz y exhala por la boca, sintiendo cómo cada respiración te llena de paz y calma. Deja atrás las preocupaciones del día y disponte a entrar en la presencia de Dios.\n\n## 2. Petición\n\nSeñor, concédeme la sabiduría para discernir tu presencia en tiempos difíciles.\n\n## 3. Método: Contemplación\n\nEn este momento, optamos por la **contemplación**, dado que el texto de Lucas 21:20-28 describe escenas vívidas y contextos en los que podemos sumergirnos. La contemplación nos invita a imaginar la escena, a observar con los ojos del corazón lo que rodea a Jesús y a las personas en su mensaje.\n\n## 4. Guía de Contemplación\n\nImagina que estás en Jerusalén, rodeado de la multitud. Puedes oír murmullos y sentir la tensión en el aire. Visualiza cómo las ciudades se agitan a la luz del sol poniente. Efectúa una profunda respiración para conectar con el momento. \n\n-  **Observa:** Las expresiones de los rostros de las personas que escuchan a Jesús. ¿Qué emociones percibes en ellos?\n- **Siente:** La brisa suave que acaricia tu piel mientras observas hacia el horizonte. ¿Qué sensaciones evoca en ti?\n- **Escucha:** Las palabras de Jesús resonando como un eco en el templo. ¿Qué mensaje personal escuchas?\n\n**Pregunta para reflexionar:** ¿Cómo me preparo para enfrentar las dificultades de mi vida con fe y esperanza?\n\n## 5. Coloquio\n\nAhora, dirige tu corazón hacia Dios. Habla con Él como hablas con un amigo cercano. Pregunta cómo puedes integrarlo en tu vida cotidiana, especialmente en los momentos de incertidumbre. Escucha su respuesta; Él te hablará al corazón.\n\n## 6. Examen de Oración Ignaciana\n\nAl final de tu oración, dedícale unos minutos a realizar un **examen de conciencia**. Revisa el momento presente e identifica cómo ha estado tu disposición a escuchar la voz de Dios durante tu día. Considera los momentos de gratitud, las luchas enfrentadas y las oportunidades perdidas de amar y servir. Pregúntate: ¿Qué aprendí hoy sobre mi relación con Dios?\n\nCon esta práctica, podemos aprender a vivir cada día con mayor atención y amor hacia Dios y hacia los demás.", "reflexion": "### Guía de Relajación\n\nAntes de comenzar esta reflexión, te invito a que tomes un momento para ti. Encuentra un lugar cómodo para sentarte. Cierra los ojos suavemente y respira profundo. Inhala lentamente, sintiendo cómo el aire llena tus pulmones, y luego exhala, liberando cualquier tensión. Repite esto tres veces, permitiendo que cada respiración te ancle en el presente.\n\n### Reflexión\n\nLa vida está llena de cambios y transformaciones. A menudo nos encontramos en momentos de incertidumbre, donde lo que creemos establecido puede desmoronarse ante nuestros ojos. En esos instantes, surge el desafío de encontrar fuerza y claridad, incluso en medio del caos. \n\nPensemos en el concepto de vigilar y estar conscientes de nuestro entorno. Al caminar por la vida, es importante no perder de vista lo que sucede a nuestro alrededor. ¿Cuántas veces nos hemos dejado llevar por la rutina y hemos olvidado apreciar los pequeños detalles que nos rodean? Este llamado a la atención nos invita a revaluar nuestros caminos, a reconocer las señales que pueden indicarnos cambios importantes o a ser más empáticos con quienes sufren en nuestro entorno.\n\nEn el proceso de mirar hacia afuera, es también fundamental mirar hacia adentro. La autoobservación puede revelar lo que realmente valoramos, lo que nos motiva y lo que necesitamos soltar. Este ejercicio de introspección nos permite identificar nuestros temores y esperanzas. Cuando enfrentamos crisis personales o colectivas, es en nuestra respuesta a ellas donde se gesta nuestro carácter y determinación.\n\nAdemás, es natural sentir ansiedad ante lo desconocido. Sin embargo, en esa inquietud hay una oportunidad: la posibilidad de avanzar. Reflexiona sobre lo que te causa preocupación. ¿Cuáles son esos \"signos\" en tu vida que invitan a la acción? La realidad es que muchas veces, lo que parece una adversidad puede ser la chispa que encienda un nuevo comienzo.\n\nTransformar la incertidumbre en una llamada a la acción puede ser un camino liberador. Considera cómo puedes contribuir positivamente a tu comunidad. En tiempos de cambios y dificultades, cada uno de nosotros tiene un papel que desempeñar. ¿Cómo puedes ofrecer tu apoyo, tu voz o tu tiempo para ayudar a quienes te rodean? Este acto de generosidad puede ofrecer consuelo tanto a ti como a quienes reciben tu ayuda.\n\nFinalmente, al mirar hacia el futuro, recuerda que siempre hay esperanzas por delante, incluso cuando las circunstancias parecen sombrías. Cultivar una perspectiva optimista puede ser difícil, pero es fundamental. La resiliencia se nutre de la capacidad de ver posibilidades donde otros ven obstáculos.\n\nAsí que, en este momento de reflexión, te invito a abrir tu corazón a las oportunidades que se presentan. Acepta que la incertidumbre puede ser una puerta hacia el crecimiento personal y colectivo. Ábrete a la idea de que, a pesar de las dificultades, siempre existe la posibilidad de un nuevo amanecer. La vida es un viaje en el que cada experiencia, por difícil que sea, te prepara para el siguiente paso.", "mision": "En tiempos de incertidumbre, busquemos la esperanza en el futuro y la fortaleza en la unidad."}