{"fecha": "27-12-2025", "evangelio": "san Juan 20, 1a. 2-8", "texto_evangelio": "El sepulcro vacío(A)\n20 El primer día de la semana, muy de mañana, cuando todavía estaba oscuro, María Magdalena fue al sepulcro y vio que habían removido la piedra que cubría la entrada.  \n 2 Así que fue corriendo a ver a Simón Pedro y al otro discípulo, a quien Jesús amaba, y les dijo:\n—¡Se han llevado del sepulcro al Señor y no sabemos dónde lo han puesto!\n3 Entonces Pedro y el otro discípulo se dirigieron al sepulcro.  4 Ambos fueron corriendo, pero como el otro discípulo corría más rápido que Pedro, llegó primero al sepulcro.  5 Inclinándose, se asomó y vio allí las vendas, pero no entró.  6 Tras él llegó Simón Pedro y entró en el sepulcro. Vio allí las vendas  7 y el sudario que había cubierto la cabeza de Jesús, aunque el sudario no estaba con las vendas, sino enrollado en un lugar aparte.  8 En ese momento entró también el otro discípulo, el que había llegado primero al sepulcro; y vio y creyó.  ", "oracion": "# Oración Ignaciana sobre Juan 20, 1-8\n\n1. **Título:** \"La Resurrección: Un Encuentro Transformador\"\n\n2. **Relajación:** Busca un lugar cómodo y tranquilo, donde puedas estar a solas por unos momentos. Siéntete libre de cerrar los ojos y respirar profundamente. Inhala lentamente, sintiendo cómo tu cuerpo se relaja con cada respiración, y exhala toda tensión. Permite que la paz de Dios llene tu corazón.\n\n3. **Petición:** Señor, abre mi corazón para comprender la profunda alegría de Tu resurrección.\n\n4. **Método:** Contemplación. Este método es adecuado para el texto, ya que invita a imaginar la escena del encuentro de María Magdalena con el sepulcro vacío. Se trata de visualizar la narración, usando los sentidos para adentrarse en el relato y permitir que la experiencia de los personajes resuene en nuestro interior.\n\n5. **Guía de Contemplación:**\n   - Imagina el momento en que María Magdalena llega al sepulcro en la oscuridad de la mañana. \n   - Percibe los sonidos del amanecer: el canto de los pájaros, el suave murmullo del viento. Siente la fragancia de la tierra fresca y la humedad de la mañana. \n   - Visualiza el sepulcro: la piedra rodante, la luz del sol que empieza a asomar, y el vacío que representa la ausencia de Jesús. \n   - ¿Qué emociones surgen en ti al ver el sepulcro vacío?\n\n6. **Coloquio:** Dirígete a Jesús resucitado en tu oración. Pregúntale sobre la transformación que su resurrección significa para ti. Escucha lo que Él tiene que decirte y comparte tus pensamientos y sentimientos más profundos. Permítete experimentar su amor y su cercanía.\n\n7. **Examen de Oración Ignaciana:** Al finalizar tu oración, realiza un breve examen. Reflexiona sobre cómo has sentido la presencia de Dios en tu vida durante el día. Considera tus pensamientos y emociones, y cómo puedes vivir más en sintonía con el espíritu de la resurrección que se manifiesta en ti.\n\n### Conclusión\nPermite que este tiempo de oración sea un espacio de encuentro y renovación en tu vida espiritual, alentándote a vivir con la alegría de la resurrección en cada momento. Amén.", "reflexion": "### Guía de Relajación\n\nAntes de comenzar, te invito a encontrar un lugar cómodo donde puedas sentarte o descansar. Cierra los ojos suavemente y toma una respiración profunda. Inhala lentamente por la nariz, llenando tus pulmones de aire, y luego exhala suavemente por la boca. Siente cómo tu cuerpo se relaja con cada exhalación. Repite esto un par de veces. Permítete estar presente en este momento, dejando de lado las preocupaciones y distracciones.\n\n---\n\nEn los momentos de pérdida y desilusión, todos enfrentamos la inevitable experiencia de la falta. Las cosas que valoramos pueden dejar un vacío en nuestra vida, y a menudo, la reacción inicial es la tristeza y el desasosiego. Sin embargo, en medio de esta penumbra, puede surgir una luz inesperada si nos permitimos observar con atención.\n\nImagina el momento después de una pérdida. La confusión, la duda y la búsqueda de respuestas pueden ser abrumadoras. Pero a veces, en esos instantes de incertidumbre, surge la posibilidad de un nuevo comienzo. El acto de buscar, de abrirse a los cambios que la vida presenta, se convierte en un viaje hacia el descubrimiento personal. \n\nMuchas veces, lo que creemos que se ha perdido ha dejado de ser visible a nuestros ojos, pero no necesariamente ha desaparecido. Es esencial recordar que hay realidades y dimensiones que aún no hemos explorado. Al abrir nuestra mente y nuestro corazón, podemos encontrar sorpresas en los caminos que nunca imaginamos. La búsqueda en sí misma se transforma en un acto de valentía, un paso hacia adelante en nuestra evolución como personas.\n\nConsidera la importancia del testimonio, la conexión que existe entre quienes han vivido experiencias similares. Hablar con otros acerca de lo que hemos perdido puede revelar perspectivas que no habíamos contemplado. Cada historia compartida puede convertirse en un faro que ilumina nuestras propias sombras, guiándonos hacia la comprensión y la sanación.\n\nTambién es fundamental reconocer y celebrar nuestros pequeños logros. En la vida, a menudo estamos tan enfocados en lo que falta que olvidamos ver lo que hemos ganado. Cada nuevo paso, por pequeño que sea, es una afirmación de nuestro crecimiento y resiliencia. Permítete sentir gratitud por esos logros, ya que son reflejos de tu fortaleza interna.\n\nLa búsqueda de sentido tras la pérdida muchas veces nos lleva a redescubrir lo que realmente importa. Las relaciones, las pasiones, los sueños olvidados; todo esto puede florecer nuevamente si soltamos el pasado y nos comprometemos con el presente. Es un llamado a vivir cada instante con mayor intensidad, a dar prioridad a lo que realmente importa en nuestra vida.\n\nFinalmente, nunca subestimes el poder de la transformación que puede surgir del dolor. La vida es un ciclo continuo de finales y nuevos comienzos. Cada cierre es, a su vez, una apertura. Al abrazar esta dinámica, nos volvemos más flexibles y capaces de adaptarnos a los cambios que inevitablemente ocurren. Así, en la fragilidad de las circunstancias, encontramos la fuerza para levantarnos y seguir adelante.\n\nTe animo a reflexionar sobre tu propia vida. ¿Qué has perdido? ¿Qué nuevas puertas se han abierto para ti? Permítete explorar estos pensamientos y siente la libertad que proviene de la búsqueda y la renovación. La vida, en su esplendor y complejidad, siempre tiene algo nuevo que ofrecernos.", "mision": "En la oscuridad, la búsqueda de la verdad nos transforma y nos guía hacia la luz interior."}