{"fecha": "27-10-2025", "evangelio": "san Lucas 13,10-17", "texto_evangelio": "Jesús sana en sábado a una mujer encorvada\n10 Un sábado, Jesús estaba enseñando en una de las sinagogas  11 y estaba allí una mujer que por causa de un espíritu llevaba dieciocho años enferma. Andaba encorvada y de ningún modo podía enderezarse.  12 Cuando Jesús la vio, la llamó y dijo:\n—¡Mujer, quedas libre de tu enfermedad!\n13 Al mismo tiempo, puso las manos sobre ella; al instante la mujer se enderezó y empezó a alabar a Dios.  14 Indignado porque Jesús había sanado en sábado, el jefe de la sinagoga intervino, dirigiéndose a la gente:\n—Hay seis días en que se puede trabajar, así que vengan esos días para ser sanados y no el sábado.\n15 —¡Hipócritas! —le contestó el Señor—. ¿Acaso no desata cada uno de ustedes su buey o su burro en sábado y lo saca del establo para llevarlo a tomar agua?  16 Sin embargo, a esta mujer, que es hija de Abraham y a quien Satanás tenía atada durante dieciocho largos años, ¿no se le debía quitar esta cadena en sábado?\n17 Cuando razonó así, quedaron humillados todos sus adversarios, pero la gente estaba encantada de tantas maravillas que él hacía.", "oracion": "# Oración Ignaciana: La Sanación de la Mujer Encorvada\n\n### 1. Relajación\nEncuentra un lugar cómodo y tranquilo donde puedas sentarte o permanecer en silencio. Cierra los ojos y respira profundamente. Siente cómo tu cuerpo se relaja con cada exhalación. Deja que las tensiones del día se disuelvan y permítete estar en la presencia de Dios.\n\n### 2. Petición\nSeñor, dame la gracia de experimentar tu sanación en mi vida.\n\n### 3. Método de oración\nHoy utilizaremos la **contemplación**, un método en el que nos sumergimos en una narración, permitiendo que los detalles nos hablen y nos lleven más allá de las palabras. La contemplación nos invita a visualizar la escena y a sentir como si estuviéramos presentes en el momento.\n\n### 4. Guía de contemplación\nImagina la escena de Lucas 13, 10-17, cuando Jesús sana a la mujer encorvada en el día de reposo. \n\n- **Visualiza el lugar**: ¿Cómo es la sinagoga? ¿Qué sonidos o murmullos la rodean? \n- **Observa a las personas**: ¿Quiénes están allí? ¿Cómo se ven sus rostros? ¿Qué emociones percibes en ellos?\n- **Presta atención a la mujer**: ¿Cómo se siente al acercarse a Jesús? ¿Qué expresión tiene en su rostro cuando se levanta?\n\nPermítete sentir cada detalle, el aire, las miradas, la luz que entra por las ventanas. Permite que la escena te envuelva. \n\n### 5. Pregunta para reflexionar\n¿De qué maneras necesitas la sanación de Jesús en tu propia vida?\n\n### 6. Coloquio\nDialoga con Jesús sobre lo que has experimentado en esta contemplación. Pregúntale qué significa la sanación para ti hoy. Expresa tus deseos de sanación y apertura a su gracia. Escucha atentamente su respuesta en tu corazón.\n\n### 7. Examen de oración\nAl finalizar tu tiempo de oración, toma unos momentos para hacer un examen de conciencia. Reflexiona sobre cómo Dios ha estado presente en tu vida durante el día. Agradece esos momentos y reconoce también dónde has experimentado luchas o dificultades. \n\n---\n\nA través de esta oración ignaciana, buscamos una conexión más profunda con la poderosa intervención de Jesús en nuestras vidas, recordando que su invitación a ser sanados es constante. Que esta experiencia te lleve a un renovado sentido de paz y sanación.", "reflexion": "### Guía de Relajación\n\nAntes de comenzar, tómate un momento para respirar profundamente. Inhala lentamente por la nariz, mantén el aire unos segundos y exhala suavemente por la boca. Repite este ciclo varias veces, sintiendo cómo tu cuerpo se relaja con cada exhalación. Deja que tus preocupaciones se disuelvan. Ahora, abre tu mente y tu corazón a la reflexión.\n\n---\n\nImagina un día cualquiera, en el que las rutinas y responsabilidades nos consumen. A menudo, nos vemos atrapados en ciclos repetitivos; nos enfocamos tanto en lo que se espera de nosotros que olvidamos el verdadero propósito de cada jornada. En medio de este ruido cotidiano, es vital preguntarnos: ¿Cómo podemos encontrar un equilibrio entre nuestras obligaciones y nuestro bienestar?\n\nEn la vida, existen momentos en los que nos sentimos limitados. Estas limitaciones pueden ser físicas, mentales o emocionales. Tal vez sientes que no puedes avanzar, que hay un peso que te impide ser plenamente tú mismo. Es en esos instantes de vulnerabilidad donde se nos presenta la oportunidad de reflexionar sobre nuestro estado y buscar formas de liberarnos de lo que nos ata.\n\nTambién, en ocasiones, podemos encontrar en nosotros mismos un deseo de cambiar y mejorar, pero a menudo no nos damos permiso para hacerlo. Compartimos una falta de compasión hacia nosotros mismos, condenándonos a permanecer en la misma situación. ¿Qué pasaría si, en lugar de aferrarnos a nuestra rutina, nos permitiéramos cuidarnos y sanarnos? La autocompasión puede ser el primer paso hacia la transformación.\n\nRecuerda que el bienestar no es solo la ausencia de dolor. Es un estado de ser que nos permite florecer. Así como la naturaleza sigue su curso, nosotros también debemos recordar que el cambio es posible y necesario. Abrirse a nuevas posibilidades requiere valentía, pero también puede ser un camino hacia una vida más plena.\n\nLa conexión con los demás puede ser un poderoso catalizador para este proceso. Al abrirnos a compartir nuestros desafíos, descubrimos que no estamos solos en nuestras luchas. A través de la empatía y el apoyo mutuo, empezamos a crear un espacio donde la sanación se vuelve más alcanzable. ¿Quiénes son las personas en tu vida que podrían acompañarte en este viaje hacia la libertad?\n\nFinalmente, reflexionemos sobre la importancia del momento presente. Con frecuencia, nuestras preocupaciones nos arrastran hacia el futuro o nos anclan en el pasado. Sin embargo, cada instante que vivimos es una oportunidad para redescubrirnos y reconectarnos con nuestra esencia. La vida es un continuo aprendizaje; en cada experiencia, ya sea positiva o negativa, hay lecciones valiosas.\n\nLa invitación aquí es simple: permítete ser tú mismo. Rompe con lo que te limita y abrazar la posibilidad de crecer. Sé sincero contigo mismo y da pasos, por pequeños que sean, hacia esa mejor versión de ti. Al hacerlo, no solo enriquecerás tu propia vida, sino que también impactarás positivamente en aquellos que te rodean. Con cada acto de autenticidad, contribuirás a un mundo más empático y compasivo. \n\nEs momento de mirar hacia dentro y preguntarte: ¿Qué necesitas soltar? ¿Qué espacios puedes abrir en tu vida para permitir que la luz entre? La transformación está en tus manos.", "mision": "Que nuestra compasión transforme el dolor en esperanza y nos impulse a liberarnos juntos."}