{"fecha": "28-07-2025", "evangelio": "san Mateo 13, 31-35", "texto_evangelio": "Parábolas de la semilla de mostaza y de la levadura\n31 Les contó otra parábola: «El reino de los cielos es como una semilla de mostaza que un hombre sembró en su campo.  32 Aunque es la más pequeña de todas las semillas, cuando crece es la más grande de las plantas del huerto. Se convierte en árbol, de modo que vienen las aves y anidan en sus ramas».\n33 Les contó otra parábola más: «El reino de los cielos es como la levadura que una mujer tomó y mezcló en tres medidas de harina, hasta que hizo crecer toda la masa».\n34 Jesús dijo a la multitud todas estas cosas en parábolas. No decía nada sin emplear parábolas.  35 Así se cumplió lo dicho por el profeta:\n«Hablaré por medio de parábolas;&nbsp;&nbsp;&nbsp;&nbsp;revelaré cosas que han estado ocultas desde la creación del mundo».", "oracion": "# Oración Ignaciana en torno a Mateo 13, 31-35\n\n**1. Relajación**\n\nEn este momento, te invito a buscar un lugar cómodo y tranquilo, donde puedas estar a solas con tus pensamientos y con Dios. Siéntate o recuéstate de una forma que te permita estar atento y receptivo. Cierra los ojos, respira profundamente y siente cómo cada inhalación y exhalación te llevan a un estado de serenidad y paz. Permítete dejar atrás las preocupaciones del día, buscando enfocarte solamente en este momento de oración.\n\n**2. Petición**\n\nPido, Señor, que me concedas la gracia de abrir mis ojos y corazón a las pequeñas semillas que Tú siembras en mi vida, para que pueda reconocer tu reino en lo cotidiano y en lo simple.\n\n**3. Método de Oración: Contemplación**\n\nHoy utilizaremos la contemplación. Este método nos invita a sumergirnos en la escena presentada en el evangelio, observando sus detalles, colores, sonidos y personajes. Permítete ser un espectador cercano de la acción que se desarrolla, permitiendo que el texto hable a tu corazón y fomente un diálogo con Dios.\n\n**4. Estructura de la cita bíblica**\n\nEn Mateo 13, 31-35, Jesús nos habla sobre el Reino de los Cielos, comparándolo con una semilla de mostaza y con la levadura que transforma la masa. Observa las imágenes de la semilla pequeña que se convierte en un gran árbol, y de la levadura que hace crecer la harina. Reflexionemos sobre la presencia silenciosa y poderosa de Dios en lo pequeño y cotidiano.\n\n**5. Homilía breve y preguntas disparadoras**\n\n- ¿Cómo me siento frente a las pequeñas cosas de la vida? ¿Las valoro o las paso por alto?\n- ¿En qué áreas de mi vida estoy siendo llamado a sembrar pequeñas semillas de amor y generosidad?\n- ¿Puedo ver a Dios actuando en las circunstancias más simples de mi día a día?\n\n**6. Coloquio**\n\nAcércate con confianza a Jesús y comparte tus pensamientos y sentimientos. Pregúntale cómo puede ayudarte a ser más consciente de las pequeñas acciones que construyen su reino. Escucha atentamente lo que Él te susurra al corazón. Puedes decirle: \"Señor, ayúdame a notarte en lo pequeño y a crecer en mi fe\".\n\n**7. Examen de oración ignaciana**\n\nAl finalizar tu tiempo de oración, te invito a hacer un examen de cómo has experimentado esta conexión con Dios. Reflexiona sobre los momentos en que te sentiste cerca de Él, y también aquellos en los que te costó abrirte. Pregúntate: ¿Qué me ha tocado más de esta experiencia? ¿Cómo puedo llevar esta vivencia a mi vida diaria?\n\nRecuerda, la oración ignaciana es un encuentro constante con el Amor, donde lo importante es abrirse al actuar de Dios en nuestras vidas, confiando en que incluso las pequeñas semillas pueden dar grandes frutos. Amén.", "reflexion": "### Guía de Relajación\n\nAntes de comenzar esta reflexión, te invito a encontrar un espacio tranquilo. Respira profundamente: inhala, sostén por un momento, y exhala lentamente. Permítete sentir la calma que acompaña cada respiración. Al tomar cada inhalación, imagina que llenas tu ser de claridad; al exhalar, deja ir las tensiones y preocupaciones. Haz esto durante unos segundos, permitiendo que tu mente se aquiete.\n\n### Reflexión\n\nImagina, por un momento, que la vida es como un pequeño grano de mostaza. A simple vista, puede parecer insignificante, casi desechable. Sin embargo, en su interior alberga un potencial extraordinario. Este pequeño grano, cuando se siembra con cuidado y se cultiva en un entorno propicio, tiene el poder de crecer y transformarse en un árbol robusto, un refugio para muchas criaturas. Lo que inicialmente parecía algo trivial se convierte en una fuente de vida y sustento.\n\nEn nuestra vida cotidiana, es fácil pasar por alto las pequeñas acciones, palabras o decisiones que tomamos. A menudo, nos enfocamos en lo grandioso, en los grandes logros o en los cambios drásticos, sin darnos cuenta de que los pequeños gestos pueden tener un impacto significativo. Un gesto amable, una palabra de aliento o una simple sonrisa son semillas que, cuando se siembran con sinceridad, pueden expandirse más allá de nuestra comprensión.\n\nAsí como el grano de mostaza necesita un terreno fértil para crecer, también nosotros requerimos de un entorno que fomente nuestra evolución personal. Esto no significa necesariamente buscar un lugar físico diferente, sino cultivar un espacio interior donde podamos nutrir nuestras aspiraciones e ideales. Reflexiona sobre qué situaciones y relaciones en tu vida te están brindando ese espacio seguro para crecer. ¿Qué creencias o hábitos te empujan a ser la mejor versión de ti mismo?\n\nCada uno de nosotros tiene historias y luchas invisibles. A veces, lo que vemos en la superficie no refleja la profundidad del esfuerzo y la dedicación que llevamos en nuestro interior. En este sentido, ser conscientes de nuestra propia fragilidad y del potencial que podemos desarrollar nos permite acercarnos a los demás con empatía. Pregúntate: ¿Cómo puedo apoyar el crecimiento de los que me rodean? ¿Qué pequeñas acciones puedo realizar hoy para sembrar semillas de cambio en la vida de alguien más?\n\nAdemás, es importante reconocer que el crecimiento no es inmediato. Las estaciones de la vida traen consigo tiempos de siembra, cuidado, e incluso períodos de espera. La paciencia se convierte en una virtud esencial. ¿Cómo puedes cultivar la paciencia en tu vida? ¿Qué proyectos o relaciones requieren de tiempo y dedicación para florecer?\n\nAl mirar el mundo que te rodea, encuentra la belleza en lo pequeño. Tal vez sea un árbol creciendo entre las grietas de una acera, o un niño aprendiendo a caminar. Recuerda que las cosas grandes a menudo comienzan con un pequeño impulso. Permítete ser parte de ese flujo de crecimiento tanto en tu vida personal como en la vida de los demás. Sé el árbol que brinda refugio, el nutriente que enriquece el suelo, la semilla que aún no sabes que llevas dentro. \n\nFinalmente, haz un espacio en tu corazón para abrazar la humildad de tus orígenes y la grandeza de tu potencial. Siembra hoy con amor, actúa con generosidad, y confía en que cada pequeño acto cuenta; cada pequeña semilla puede, con el tiempo, florecer en algo maravilloso.", "mision": "Cultivemos nuestras acciones como semillas, pues en lo pequeño reside el poder de transformar vidas."}