{"fecha": "28-08-2025", "evangelio": "san Mateo 24, 42-51", "texto_evangelio": "42 »Por lo tanto, manténganse despiertos porque no saben qué día vendrá su Señor.  43 Pero entiendan esto: si un dueño de casa supiera a qué hora de la noche va a llegar el ladrón, se mantendría despierto para no dejarlo forzar la entrada.  44 Por eso también ustedes deben estar preparados, porque el Hijo del hombre vendrá cuando menos lo esperen.\n45 »¿Quién es el siervo fiel y prudente a quien su señor ha dejado encargado de los sirvientes para darles la comida a su debido tiempo?  46 Dichoso el siervo cuando su señor, al regresar, lo encuentra cumpliendo con su deber.  47 Les aseguro que lo pondrá a cargo de todos sus bienes.  48 Pero ¿qué tal si ese siervo malo se pone a pensar: “Mi señor se está demorando”  49 y luego comienza a golpear a sus compañeros, a comer y beber con los borrachos?  50 El señor de ese siervo volverá el día en que el siervo menos lo espere y a la hora menos pensada.  51 Lo castigará severamente y le impondrá la condena que reciben los hipócritas. Entonces habrá llanto y crujir de dientes.", "oracion": "# Vigilancia en la Fe: Reflexionando sobre Mateo 24, 42-51\n\n## Relajación\nBusquemos un lugar tranquilo y cómodo donde podamos estar a solas con nosotros mismos y con Dios. Cerramos los ojos y tomamos unas respiraciones profundas. Inhalamos paz, y al exhalar, dejamos ir cualquier preocupación o distracción. Permitémonos estar en este momento presente.\n\n## Petición\nPidamos al Señor la gracia de estar siempre vigilantes y preparados para su llegada, fortaleciendo nuestra fe y nuestro compromiso con él en cada decisión que tomemos.\n\n## Método\nHoy optaremos por la **contemplación**. Este método de oración nos invita a sumergirnos en el texto, imaginando la escena y los personajes. En este caso, nos detendremos en la enseñanza de Jesús sobre la vigilancia y el servicio, imaginando cómo se desarrolla la escena en el corazón de su mensaje.\n\n## Guía de Reflexión\n1. ¿Cómo se relaciona mi vida diaria con la exhortación de Jesús a estar vigilante? \n2. ¿Qué actitudes debo cultivar en mi vida para servir con amor y responsabilidad? \n3. ¿Cuáles son las distracciones que me impiden estar alerta y preparado para el regreso del Señor?\n\n## Coloquio\nHablemos con Jesús como si fuera una conversación familiar. Agradezcamos por su presencia en nuestras vidas y expresémosle nuestras inquietudes y deseos. Ofrezcámosle nuestros esfuerzos por ser fervientes en la vigilancia y el servicio, pidiéndole que nos ayude a discernir lo que es verdaderamente importante.\n\n## Examen de Oración Ignaciana\nAl concluir nuestra oración, reflexionemos sobre nuestro tiempo de encuentro con Dios. Preguntémonos: ¿Cómo he experimentado la presencia de Dios en este momento? ¿Qué emociones he sentido durante la oración? ¿Cómo me invita Dios a llevar esta experiencia a mi vida cotidiana? \n\nQue esta oración nos ayude a estar siempre atentos y comprometidos en seguir el camino que Jesús nos ha mostrado. Amén.", "reflexion": "### Guía de Relajación\n\nTe invito a encontrar un lugar tranquilo. Siéntate cómodamente y cierra los ojos. Toma una profunda respiración, llenando tus pulmones de aire. Reténlo por un momento y luego exhala lentamente, dejando ir las tensiones del día. Repite esto unas cuantas veces, permitiendo que tu mente se aclara y se sienta más ligera. Ahora, abre tu corazón a una reflexión sincera.\n\n---\n\nEn la vida, es fácil dejarse llevar por la rutina y las distracciones diarias. Nos encontramos atrapados en el torbellino de nuestras actividades y preocupaciones, olvidando lo esencial: la esencia de nuestro ser, nuestros valores y la dirección que deseamos darle a nuestra existencia. A menudo damos por seguro el tiempo que nos queda, los días que aún nos esperan, y esto puede llevarnos a una especie de adormecimiento.\n\nImagina por un momento que cada día cuenta, que cada instante es una oportunidad para vivir de forma más consciente. La vida se convierte en un regalo, y al despertar cada mañana, tienes la posibilidad de renovarte. ¿Qué pasaría si cultivaras la atención plena a tus acciones? Si, en lugar de vivir en piloto automático, decidieras actuar de manera que tus decisiones reflejen lo que realmente valoras. \n\nReflexiona sobre tus desafíos, tus miedos y también sobre tus logros. Cada experiencia es una lección en tu camino. ¿Acaso no has aprendido más en los momentos de dificultad que en los de confort? La adversidad puede ser un maestro, y reconocer esto te permitirá crecer y desarrollarte. La vida no siempre es predecible, y aunque planeamos con anticipación, a menudo lo inesperado llega. \n\nLa invitación aquí es vivir en alerta, no desde el miedo, sino desde la curiosidad. Pregúntate: ¿Cómo te gustaría que te recordaran? ¿Qué legado deseas dejar? Tal vez sea tiempo de poner en práctica esos sueños que siempre has pospuesto. No te dejes llevar por la prisa; cada paso que das tiene un significado y puede conduciéndote a donde quieres llegar.\n\nLa conexión con los demás también juega un papel importante en esta reflexión. Las relaciones son tesoros que, si bien requieren esfuerzo y atención, enriquecen nuestra vida de formas inimaginables. ¿Cuándo fue la última vez que dedicaste tiempo a escuchar de verdad a alguien? La comunicación sincera fortalece los lazos y construye comunidades más unidas y solidarias. \n\nFinalmente, recuerda que el futuro se teje en el presente. Cada decisión que tomas hoy destella su luz en el mañana. Siembras lo que quieres cosechar, así que elige con sabiduría y amor. Al final, es en este momento presente donde puedes encontrar lo sagrado, lo auténtico y lo verdaderamente valioso. \n\nTómate un momento para pensar en lo que has escuchado. Permítete la oportunidad de cambiar, de crecer y de vivir con intención. La vida es un viaje en el cual cada paso cuenta, y al final de cuentas, somos responsables de la historia que elegimos escribir.", "mision": "Que la sabiduría y la prudencia nos acompañen siempre en nuestras decisiones y en el presente."}