{"fecha": "28-04-2025", "evangelio": "san Juan 3, 1-8", "texto_evangelio": "Jesús enseña a Nicodemo\n3 Había entre los fariseos un dirigente de los judíos llamado Nicodemo.  2 Este fue de noche a visitar a Jesús.\n—Rabí —le dijo—, sabemos que eres un maestro que ha venido de parte de Dios, porque nadie podría hacer las señales que tú haces si Dios no estuviera con él.\n3 —Te aseguro que quien no nazca de nuevo no puede ver el reino de Dios —dijo Jesús.\n4 —¿Cómo puede uno nacer de nuevo siendo ya viejo? —preguntó Nicodemo—. ¿Acaso puede entrar por segunda vez en el vientre de su madre y volver a nacer?\n5 —Te aseguro que quien no nazca de agua y del Espíritu no puede entrar en el reino de Dios —respondió Jesús—.  6 Lo que nace del cuerpo es cuerpo; lo que nace del Espíritu es espíritu.  7 No te sorprendas de que haya dicho: “Tienen que nacer de nuevo”.  8 El viento sopla por donde quiere y oyes su sonido, aunque ignoras de dónde viene y a dónde va. Lo mismo pasa con todo el que nace del Espíritu.", "oracion": "# Oración Ignaciana: Nacer del Espíritu\n\n**1. Relajación:**  \nInvita a buscar un lugar cómodo, tranquilo, donde puedas estar en paz, libre de distracciones. Siéntate con la columna recta y cierra los ojos. Respira profundamente, inhalando paz y exhalando cualquier tensión. Permite que tu cuerpo se relaje, sintiendo cómo se disipan las preocupaciones. En este momento, estás aquí y ahora, en la presencia de Dios.\n\n**2. Petición:**  \nTe invito a pedir al Señor la gracia de experimentar lo que significa nacer del Espíritu, así como nos enseña en el Evangelio de San Juan, para abrirte a la transformación que Él desea obrar en tu vida.\n\n**3. Método de Oración Ignaciana:**  \nEsta meditación se centrará en la **contemplación**. Este método consiste en imaginar y visualizar la escena del Evangelio, colocando a los personajes en su contexto y permitiendo que la narrativa se haga viva en tu corazón y mente. Deja que las imágenes te hablen y te inspiren.\n\n**4. Reflexión:**  \nReflexiona sobre lo siguiente:\n- ¿Qué significa para mí \"nacer de nuevo\"?\n- ¿Cómo el Espíritu actúa en mi vida y en la de quienes me rodean?\n- ¿En qué áreas de mi ser necesito dejar que el viento del Espíritu renueve y transforme?\n\n**5. Coloquio:**  \nConversa con Dios, como un amigo habla con otro. Pregúntale sobre la experiencia de Nicodemo y lo que significa para ti. ¿Qué miedos o dudas están presentes en tu vida en relación con esta transformación? Abre tu corazón al diálogo, confiando en que Él escucha.\n\n**6. Examen de Oración Ignaciana:**  \nAl concluir esta oración, realiza un breve examen. Reflexiona sobre cómo has estado abierto a la acción del Espíritu en tu vida durante el día. Observa si has estado atento a las inspiraciones y movimientos que te invitan a un cambio. Permite que esta evaluación te lleve a una mayor consciencia y apertura a seguir la guía de Dios.\n\nFinaliza la oración dando gracias por el tiempo compartido con el Señor y llevando contigo el deseo de nacer de nuevo en Su amor y acción. Amén.", "reflexion": "En el vasto viaje de la vida, muchas veces nos encontramos inmersos en lo cotidiano, atrapados en la rutina y las expectativas del mundo que nos rodea. Cada uno de nosotros se enfrenta a preguntas profundas sobre nuestra existencia, nuestra esencia y nuestro propósito. A menudo, las respuestas se encuentran en los lugares más inesperados.\n\nImagínate un encuentro entre dos personas, una de las cuales busca comprender el significado más profundo de su vida. La búsqueda de la verdad puede parecer a veces abrumadora o incluso frustrante. Sin embargo, hay un anhelo innato de trascender lo superficial y descubrir una realidad más rica y vibrante.\n\nEste diálogo nos invita a reflexionar sobre la necesidad de renacer, de reintegrarnos a nosotros mismos y a lo que realmente somos. En ocasiones, solo necesitamos hacer una pausa y mirar hacia adentro. El renovarse implica estar dispuestos a dejar atrás viejas formas de pensar y ver las cosas desde una nueva perspectiva. Es un llamado a abrir nuestras mentes y corazones a lo desconocido, a lo que va más allá de nuestra comprensión inmediata.\n\nLa vida nos enseña que existen dimensiones de la experiencia humana que trascienden lo físico, lo tangible. A veces, es en el silencio donde encontramos la claridad que buscamos, y en la vulnerabilidad donde se revelan las posibilidades. Cuando nos liberamos de los prejuicios y de lo que creemos saber, podemos acceder a una sabiduría más profunda.\n\nEsta búsqueda no siempre es fácil; requiere valentía y una disposición para el cambio. Sin embargo, es en esta búsqueda donde hallamos lo verdaderamente significativo, tanto para nosotros mismos como para el mundo que nos rodea. Te invito a contemplar qué significa para ti este renacer. ¿Qué aspectos de tu vida podrían transformarse radicalmente si te abrieras a nuevas experiencias? ¿Qué te impide dar ese primer paso hacia lo diferente?\n\nLa vida está llena de oportunidades para renacer, para reinventarte, para descubrir una nueva forma de ser. Aceptemos ese desafío con curiosidad y apertura, comprendiendo que cada viaje es único, pero todos comparten el mismo destino: la búsqueda de autenticidad y significado.", "mision": "Hoy, te invito a dedicar unos minutos a observar a tu alrededor y a encontrar algo que te inspire gratitud. Puede ser algo simple, como el canto de un pájaro, una flor en el camino o una conversación con alguien cercano. Después de identificarlo, tómate un momento para escribir o pensar en por qué ese elemento te genera alegría y qué significado tiene para ti en este momento de tu vida. Esta acción te ayudará a conectar con lo que valoras y a apreciar las pequeñas cosas que a menudo pasamos por alto."}