{"fecha": "28-09-2025", "evangelio": "San Lucas 16, 19-31", "texto_evangelio": "El rico y Lázaro\n19 »Había un hombre rico que se vestía con púrpura y lino fino, y daba espléndidos banquetes todos los días.  20 A la puerta de su casa se tendía un mendigo llamado Lázaro, que estaba cubierto de llagas  21 y que hubiera querido llenarse el estómago con lo que caía de la mesa del rico. Hasta los perros se acercaban y le lamían las llagas.\n22 »Resulta que murió el mendigo y los ángeles se lo llevaron para que estuviera al lado de Abraham. También murió el rico y lo sepultaron.  23 En los dominios de la muerte, en medio de sus tormentos, el rico levantó los ojos y vio de lejos a Abraham y a Lázaro junto a él.  24 Así que alzó la voz y lo llamó: “Padre Abraham, ten compasión de mí y manda a Lázaro que moje la punta del dedo en agua y me refresque la lengua, porque estoy sufriendo mucho en este fuego”.  25 Pero Abraham contestó: “Hijo, recuerda que durante tu vida te fue muy bien, mientras que a Lázaro le fue muy mal; pero ahora a él le toca recibir consuelo aquí, y a ti, sufrir mucho.  26 Además de eso, hay un gran abismo entre nosotros y ustedes, de modo que los que quieren pasar de aquí para allá no pueden, ni tampoco pueden los de allá para acá”.\n27 »Él respondió: “Entonces te ruego, padre, que mandes a Lázaro a la casa de mi padre,  28 para que advierta a mis cinco hermanos y no vengan ellos también a este lugar de tormento”.  29 Pero Abraham contestó: “Ya tienen a Moisés y a los Profetas; ¡que les hagan caso a ellos!”.  30 “No les harán caso, padre Abraham —respondió el rico—; en cambio, si se les presentara uno de entre los muertos, entonces sí se arrepentirían”.  31 Abraham le dijo: “Si no hacen caso a Moisés y a los Profetas, tampoco se convencerán aunque alguien se levante de entre los muertos”».", "oracion": "# Oración Ignaciana sobre Lucas 16, 19-31\n\n## 1. Relajación\nBusca un lugar tranquilo y cómodo donde puedas sentarte o reclinarte sin distracciones. Cierra los ojos y respira profundamente. Siente cómo cada inhalación te llena de paz y cómo cada exhalación te libera de cualquier tensión. Permítete estar presente en este momento, en la presencia de Dios.\n\n## 2. Petición\nPidamos al Señor que nos conceda un corazón abierto y sensible, capaz de escuchar su palabra y a atender las necesidades de nuestros hermanos, especialmente aquellos que sufren.\n\n## 3. Método de Oración\nHoy optaremos por **contemplación**, ya que el pasaje describe escenas vívidas y contrastantes. En esta forma de oración, nos pondremos en la escena, permitiendo que cada detalle sea experimentado a través de nuestros sentidos. \n\n## 4. Guía de Contemplación\nImaginemos los dos personajes centrales en la historia: el rico que vive en abundancia y Lázaro, el hombre mendigo. \n\n1. **Visualiza el escenario**: Imagina la opulencia del palacio del rico, lleno de banquetes y lujos. Observa la vestimenta del rico y el ambiente de alegría y despreocupación.\n   \n2. **Escucha los sonidos**: Presta atención al bullicio de la fiesta, las risas y las conversaciones animadas. A continuación, imagina el silencio y la soledad de Lázaro, su cuerpo golpeado y cansado, y el ladrido de los perros que lo rodean.\n   \n3. **Siente**: Conéctate con las emociones de ambos personajes. La satisfacción y el orgullo del rico frente a la tristeza y el sufrimiento de Lázaro. ¿Qué emociones surgen en tu corazón?\n\n**Pregunta para reflexionar**: ¿Cómo estoy respondiendo ante las realidades de pobreza y sufrimiento que me rodean?\n\n## 5. Coloquio de Oración Ignaciana\nDirígete a Jesús en una oración personal. Habla con Él sobre lo que has contemplado. Pregúntale cómo puedes ser un mejor instrumento de su amor en el mundo. Cuéntale sobre tus preocupaciones o dudas y escucha con atención lo que Él pueda decirte. \n\n## 6. Examen de Oración Ignaciana\nFinalmente, haz un breve examen de tus pensamientos y emociones durante esta oración. Tómate un momento para reconocer lo que te ha movido y preguntarte cómo puedes llevar esto contigo en tu vida diaria. ¿Qué te ha impactado más de esta reflexión? ¿De qué manera puedes responder a la llamada que sientes en tu corazón?\n\n---\n\nQue esta oración nos ayude a crecer en compasión y amor, y que siempre recordemos que la verdadera riqueza se encuentra en ayudar a nuestros hermanos y hermanas en necesidad. Amén.", "reflexion": "### Guía de Relajación\n\nAntes de comenzar, busca un lugar tranquilo donde puedas sentarte cómodamente. Cierra los ojos y respira profundamente. Inhala por la nariz contando hasta cuatro, mantén la respiración dos segundos y luego exhala lentamente por la boca, contando hasta seis. Repite esto un par de veces. Permite que cada respiración te relaje un poco más. \n\n### Reflexión\n\nImagina por un momento que en tu vida cotidiana te encuentras con la dualidad de la existencia: hay quienes viven en la abundancia y quienes apenas subsisten. Esta imagen, que nos puede parecer distante o ajena, está presente en cada rincón de nuestra sociedad. Es fácil dejarse llevar por la inercia, ignorando las realidades que nos rodean, pero hoy te invito a reflexionar sobre el valor de la empatía y la solidaridad.\n\nPiensa en aquellos que, como el viajero solitario, sufren en silencio. Cada día, innumerables personas enfrentan desafíos que muchas veces no se visibilizan. Tu vida está marcada por decisiones, algunas de las cuales pueden afectar la realidad de otros. Pregúntate: ¿qué puedo hacer para elevar la voz de quienes no tienen una? ¿Cómo puedo tender una mano a quienes, como sombras en la noche, luchan por encontrar un poco de luz?\n\nLa historia de vidas encontradas y desiguales nos recuerda que el tiempo es un recurso precioso, y lo que hacemos con él puede tener un impacto profundo. A veces, estamos tan inmersos en nuestras rutinas y preocupaciones que olvidamos mirar a nuestro alrededor y conectar con el demás. Reflexiona sobre cómo tu propia historia se entrelaza con la de otros y cómo compartir tu tiempo, tu escucha, o incluso tu apoyo puede ser un regalo transformador.\n\nEs fácil, en este mundo moderno, caer en la trampa de la indiferencia. Sucumbir al confort de nuestras burbujas es un impulso natural, pero también es ahí cuando se da la verdadera desconexión. Cuando miramos a otros, no solo los vemos como personas en situación desfavorable, sino como seres humanos con sueños, miedos y esperanzas. Al construir puentes en lugar de muros, podemos cultivar un sentido de comunidad que enriquezca nuestras vidas.\n\nReflexiona también sobre las decisiones que tomas cada día. A menudo, la vida parece un cúmulo de elecciones sencillas, pero cada acción crea un eco en el tiempo. La forma en que tratamos a los demás, ya sea un gesto amable o una palabra de aliento, pueden ser semillas que florecen en un futuro desconocido. Pregúntate: ¿qué legado deseo dejar? ¿Qué huellas quiero que otros sigan?\n\nLo que realmente importa no es solo nuestro bienestar, sino la manera en que contribuimos al bienestar colectivo. Vivir con propósito significa reconocer nuestra responsabilidad hacia el otro y actuar con generosidad y compasión. Puede que no siempre tengamos respuestas fáciles, pero el simple acto de estar presente y escuchar puede ofrecer un consuelo inesperado.\n\nAsí que hoy, en la búsqueda de un sentido más profundo y claro de tu propia vida, recuerda que cada encuentro es una oportunidad. Te invito a mirar alrededor y considerar cómo puedes ser un agente de cambio, un faro de esperanza en un mundo que a menudo se siente oscuro. Tu voz y tus acciones pueden hacer la diferencia en la vida de alguien, aunque no lo sepas de inmediato.  Sea cual sea la dirección que elijas, hazlo con el corazón abierto y la disposición de aprender y crecer.", "mision": "Reflejemos sobre nuestras decisiones y el impacto que generan en quienes nos rodean siempre."}