{"fecha": "28-06-2025", "evangelio": "san Lucas 2, 41-51", "texto_evangelio": "El niño Jesús en el Templo\n41 Los padres de Jesús subían todos los años a Jerusalén para la fiesta de la Pascua.  42 Cuando cumplió doce años, fueron allá según era la costumbre.  43 Terminada la fiesta, emprendieron el viaje de regreso, pero el niño Jesús se había quedado en Jerusalén, sin que sus padres se dieran cuenta.  44 Ellos, pensando que él estaba entre el grupo de viajeros, hicieron un día de camino mientras lo buscaban entre los parientes y conocidos.  45 Al no encontrarlo, volvieron a Jerusalén en busca de él.  46 Al cabo de tres días lo encontraron en el Templo, sentado entre los maestros, escuchándolos y haciéndoles preguntas.  47 Todos los que le oían se asombraban de su inteligencia y de sus respuestas.  48 Cuando lo vieron sus padres, se quedaron admirados.\n—Hijo, ¿por qué te has portado así con nosotros? —dijo su madre—. ¡Mira que tu padre y yo te hemos estado buscando angustiados!\n49 Él respondió:\n—¿Por qué me buscaban? ¿No sabían que tengo que estar ocupado en los asuntos de mi Padre?\n50 Pero ellos no entendieron lo que decía.\n51 Así que Jesús bajó con sus padres a Nazaret y vivió sujeto a ellos. Y su madre conservaba todas estas cosas en el corazón.  ", "oracion": "# Oración Ignaciana: La Búsqueda de Jesús\n\n1. **Relajación**  \n   Te invito a encontrar un lugar acogedor y silencioso donde puedas sentarte cómodamente. Toma un momento para cerrar los ojos y respirar profundo, dejando que cada inhalación te llene de paz y cada exhalación te ayude a soltar preocupaciones y tensiones. Permítete estar presente en este momento de oración.\n\n2. **Petición**  \n   Pidamos la gracia de poder encontrar a Jesús en nuestra vida diaria y de reconocer cómo su presencia nos guía y nos enseña en nuestro camino.\n\n3. **Método de Oración**  \n   Hoy emplearemos la **contemplación**, ya que el pasaje de Lucas 2, 41-51 describe escenas vivas y significativas en la vida de Jesús. Imagina de manera vívida la situación en el Templo y las interacciones entre María, José y Jesús. Permítete sumergirte en esta escena, observando lo que sucede a tu alrededor y cómo cada personaje se siente.\n\n4. **Guía de reflexión**  \n   Reflexiona sobre los siguientes puntos:  \n   - ¿Cómo se sienten María y José al darse cuenta de que Jesús no está con ellos?  \n   - ¿Qué significa para ti escuchar a Jesús hablando en el Templo?  \n   - ¿De qué manera puedes aplicar la búsqueda de Jesús en tu propia vida?\n\n5. **Coloquio**  \n   Habla con Jesús como lo harías con un amigo cercano. Abre tu corazón a Él y comparte tus sentimientos sobre la búsqueda de su presencia en tu vida. Pregúntale sobre las maneras en las que puedes reconocerlo en tu día a día y permítele responder a tus inquietudes. Escucha con atención y confianza, sintiendo su amor y cercanía.\n\n6. **Examen de Oración Ignaciana**  \n   Al concluir tu tiempo de oración, toma un momento para hacer un examen breve de tu día. Reflexiona sobre las ocasiones en las que has sentido la presencia de Dios y aquellas en las que te has sentido distante. Pregúntate: ¿Cómo he buscado a Dios en mi vida diaria? ¿Qué me ha ayudado o dificultado en este camino? Agradece a Dios por su amor constante y pídeles que te guíe a tener más conciencia de su presencia en el futuro.\n\nQue esta oración te ayude a profundizar en tu relación con Jesús, quien siempre está dispuesto a encontrarse contigo. Amén.", "reflexion": "### Guía de Relajación para la Meditación\n\nAntes de comenzar, cierra los ojos por un momento y toma una profunda respiración. Siente cómo el aire entra y sale de tu cuerpo, y permite que cualquier tensión o preocupación se disuelva con cada exhalación. Haz esto unas cuantas veces, sintiendo cómo te relajas más con cada respiración. Ahora que te sientes más tranquilo, abre tu mente y tu corazón a la reflexión.\n\n---\n\nEn la vida de cada ser humano, hay momentos de búsqueda y de conexión. Todos, de alguna manera, nos encontramos en una travesía para comprender nuestro propósito y nuestro lugar en el mundo. Este proceso no siempre es fácil, a menudo está lleno de incertidumbres y cuestionamientos. Sin embargo, es precisamente en esos momentos de confusión donde podemos encontrar oportunidades valiosas para el crecimiento personal.\n\nImagina a un joven que, en medio de la multitud, busca un sentido más profundo. Podría estar enfrentando, como muchos de nosotros, situaciones en las que se siente perdido o desconectado. A veces, esa búsqueda se manifiesta en la manera en que nos relacionamos con los demás y con nosotros mismos. Nos preguntamos: \"¿Quién soy?\" y \"¿Dónde pertenezco?\" Estas preguntas son universales y nos llevan a reflexionar sobre nuestras propias experiencias.\n\nEs fácil dejarse llevar por el ritmo frenético de la vida y perder de vista lo que realmente importa. En este sentido, la reflexión consciente puede ser una brújula que nos guíe hacia lo esencial. En medio del bullicio del día a día, es fundamental encontrar tiempo para la contemplación, para volver a nuestras raíces, a lo que nos define y nos conecta con lo que es verdaderamente significativo.\n\nLa relación con la figura que representa esa búsqueda puede ser un espejo de nuestras propias experiencias. Cuanto más comprendemos el valor de la conexión—ya sea con nuestra familia, amigos, o nuestra propia esencia—mayor es nuestra capacidad para crecer y aprender. Las decepciones y las alegrías en esas relaciones nos enseñan lecciones importantes sobre la empatía y la comunicación. Un momento de desconexión puede llevarnos a un descubrimiento revelador sobre lo que realmente valoramos y deseamos en nuestra vida.\n\nEn la búsqueda de más comprensión, a menudo tenemos que hacer frente a la incertidumbre. En lugar de refugiarse en la comodidad, aceptar la ambigüedad puede abrir puertas inesperadas. Puede ser liberador dejar atrás la necesidad de tener todas las respuestas y, en cambio, permitir que el viaje mismo nos enseñe. Hay un tesoro en la exploración, en la curiosidad que surge al abrirse a nuevas experiencias. \n\nTe invito a pensar sobre tu propio camino. Encuentra un momento para reflexionar sobre tus propias preguntas, tus propias búsquedas. ¿Qué te impulsa a seguir adelante? ¿Qué descubrimientos has hecho acerca de ti mismo al enfrentar tus desafíos? La vida es un viaje en el que cada encuentro y experiencia, incluso los momentos de desconcierto, tienen un propósito. Al abrazar el proceso de búsqueda, encontramos no solo respuestas, sino también una mayor comprensión de lo que significa ser humano.\n\nPermítete el regalo de la introspección. Encuentra un espacio en tu vida donde puedas parar y contemplar. En esa pausa, quizás descubras no solo lo que estás buscando, sino también lo que te conecta con el tejido de la existencia y con las personas que te rodean. En ese lugar de reflexión, quizás halles un camino hacia la paz y el entendimiento que todos anhelamos.", "mision": "En la búsqueda de la comprensión, hallamos sabiduría en el silencio y la conexión profunda."}