{"fecha": "28-05-2025", "evangelio": "san Juan 16, 12-15", "texto_evangelio": "12 »Muchas cosas me quedan aún por decirles, que por ahora no podrían soportar.  13 Pero cuando venga el Espíritu de la verdad, él los guiará a toda la verdad, porque no hablará por su propia cuenta, sino que dirá solo lo que oiga y les anunciará las cosas por venir.  14 Él me glorificará porque tomará de lo mío y se lo dará a conocer a ustedes.  15 Todo cuanto tiene el Padre es mío. Por eso les dije que el Espíritu tomará de lo mío y se lo dará a conocer a ustedes.", "oracion": "# **Oración Ignaciana sobre San Juan 16, 12-15**\n\n## **1. Relajación**\nTe invito a encontrar un lugar cómodo y tranquilo, donde puedas estar a solas con Dios. Cierra los ojos y toma una profunda respiración. Siente cómo tu cuerpo se relaja, dejando de lado las tensiones del día. Imagina que con cada inhalación, llenas tu ser de paz y con cada exhalación, sueltas cualquier carga que lleves en tu corazón.\n\n## **2. Petición**\nEn este momento de oración, pidamos al Espíritu Santo que nos ilumine y nos dé la gracia de abrir nuestro corazón a las verdades que nos quiere revelar. Que seamos receptivos a la presencia de Dios en nuestra vida y a su voz que nos guía.\n\n## **3. Método de Oración**\nHoy elegiremos la **contemplación** como método de oración. En este método, nos sumergiremos en la narración del Evangelio, observando cada detalle, cada emoción y cada diálogo. Permítele a tu imaginación entrar en la escena y experimentar lo que Jesús quiere comunicarte a través de sus palabras.\n\n## **4. Breve Reflexión sobre el Texto**\nEl pasaje de San Juan 16, 12-15 nos recuerda la profundidad del amor de Jesús y la continuidad de su enseñanza a través del Espíritu Santo. Jesús nos dice que aún tiene muchas cosas que compartir, pero que no podemos asimilar. Esto nos invita a reflexionar sobre nuestra apertura para recibir la verdad.\n\n- **¿Qué significa para mí que el Espíritu Santo me guíe a toda la verdad?**\n- **¿Estoy escuchando la voz de Dios en mi vida diaria?**\n- **¿Qué actitudes debo cultivar para ser más receptivo a la acción del Espíritu en mi corazón?**\n\n## **5. Coloquio de Oración Ignaciana**\nAhora, lleva a tu mente esa imagen del Jesús que habla a sus discípulos. ¿Cómo te sientes al escuchar sus palabras? ¿Qué emociones surgen en ti? Háblale directamente a Jesús como a un amigo. Cuéntale tus luchas, tus dudas, tus anhelos y tus alegrías. Permítele tocar tu corazón y renuevar tu fe. Pregúntale cómo puede ayudarte a entender su mensaje más profundamente y a seguir su camino.\n\n## **6. Examen de Oración Ignaciana**\nAl terminar tu oración, dedica un momento a realizar un breve examen. Puedes pensar en las luces y sombras de tu día. ¿Qué momentos te han acercado a Dios? ¿En qué situaciones te has sentido distante de Él? Este examen es una invitación a la gratitud y al reconocimiento de los movimientos del Espíritu en tu vida. Pregunta a Dios qué decisiones debes tomar o qué actitudes debes cambiar para crecer en tu relación con Él.\n\nConcluyamos esta oración invocando la presencia del Espíritu Santo, pidiendo que cada día nuestro corazón se abra más a su luz y a su guía. Amén.", "reflexion": "### Guía de Relajación para la Meditación\n\nAntes de comenzar, te invito a encontrar un lugar cómodo y tranquilo. Siéntate con la espalda recta y cierra los ojos suavemente. Toma una profunda respiración, siente cómo el aire llena tus pulmones y luego exhala lentamente, dejando ir las tensiones del día. Repite este proceso un par de veces, permitiendo que cada respiración te lleve a un estado de calma y apertura.\n\n---\n\nEn la vida, a menudo nos encontramos en situaciones donde lo conocido se mezcla con lo desconocido. Las decisiones que tomamos, las creencias que defendemos y las emociones que experimentamos pueden ser influenciadas por una multitud de factores externos e internos. A medida que navegamos por este complejo entramado de experiencias, es esencial que aprendamos a escuchar las voces que resuenan dentro de nosotros, esas que nos invitan a profundizar en nuestra propia comprensión.\n\nA veces, nos aferramos a lo que sabemos, a nuestras certezas y a nuestras verdades absolutas. Sin embargo, el camino hacia el conocimiento auténtico raramente es sencillo. A menudo, está impregnado de matices y sombras. Es en estas transiciones donde la curiosidad puede actuar como nuestra guía. Tener la mente abierta nos ofrece la oportunidad de descubrir nuevas perspectivas, de cuestionar nuestras propias conclusiones y de expandir nuestras fronteras internas.\n\nImagina un río fluyendo serenamente. En su curso, hay momentos de calma y momentos de turbulencia. Así es nuestra búsqueda de conocimiento y verdad. El río no se detiene ante la dificultad, sino que sigue su camino, adaptándose a cada obstáculo. Del mismo modo, estar dispuesto a aprender e integrar nuevas ideas en nuestra vida puede traer una profundidad y riqueza que a menudo desconocemos.\n\nHay un poder en el acto de dejar que la sabiduría de los demás influya en nosotros, así como en permitir que nuestras experiencias compartidas nos transformen. Reflexiona sobre cómo las relaciones que cultivas, ya sean de amistad, amor o incluso aquellas que parece que nos desafían, pueden enriquecerte si las abordas con mente abierta. Al escuchar y aprender unos de otros, podemos abrir puertas a entendimientos más amplios y a una mayor empatía hacia el mundo que nos rodea.\n\nQuizás hay aspectos de tu vida que sientes que necesitan atención. Tal vez hay preguntas que has guardado o sentimientos que no has explorado completamente. La invitación aquí es a permitir que esas inquietudes emergen, no con el afán de resolverlas de inmediato, sino con el deseo de entenderlas. A veces, el conocimiento más profundo surge de la urgencia de manejar las preguntas.\n\nAl final de esta introspección, considera la idea de que el verdadero entendimiento no es posesión de una verdad única, sino un viaje continuo que nos lleva hacia una mayor conexión con nosotros mismos y con los demás. Aceptar que hay más para descubrir nos libera del peso de la certeza, abriendo así el camino hacia un crecimiento significativo y duradero. \n\nTómate un momento para reflexionar sobre estos pensamientos y, cuando te sientas listo, regresa al presente, llevando contigo el susurro de la curiosidad y la apertura hacia lo desconocido.", "mision": "En el silencio, busquemos la verdad que transforma, guiándonos hacia la comprensión profunda de la vida."}