{"fecha": "28-10-2025", "evangelio": "san Lucas 6, 12-19", "texto_evangelio": "Los doce apóstoles(A)\n12 Por aquel tiempo se fue Jesús a la montaña a orar y pasó toda la noche en oración a Dios.  13 Al llegar la mañana, llamó a sus discípulos y escogió a doce de ellos, a los que nombró apóstoles:\n14 Simón (a quien llamó Pedro), su hermano Andrés,\nSantiago,\nJuan,\nFelipe,\nBartolomé,\n15 Mateo,\nTomás,\nSantiago, hijo de Alfeo,\nSimón, al que llamaban el Zelote,\n16 Judas, hijo de Santiago,\ny Judas, Iscariote, que llegó a ser el traidor.\n17 Luego bajó con ellos y se detuvo en un llano. Había allí una gran multitud de sus discípulos y mucha gente de toda Judea, de Jerusalén y de la costa de Tiro y Sidón,  18 que habían llegado para oírlo y para que los sanara de sus enfermedades. Los que eran atormentados por espíritus malignos quedaban liberados;  19 así que toda la gente procuraba tocarlo, porque de él salía poder que sanaba a todos.", "oracion": "# Oración Ignaciana: Llamado a la Misión\n\n### Relajación\nEncuentra un lugar tranquilo y cómodo donde puedas estar a solas. Tómate un momento para cerrar los ojos y respirando profundamente, permite que tu cuerpo se relaje. Siente cómo el aire entra y sale, dejando a un lado las preocupaciones del día.\n\n### Petición\nSeñor, ayúdame a escuchar Tu voz y a seguir Tu llamado en mi vida.\n\n### Método de Oración\nHoy elegiremos la **meditación**, que se centra en las palabras de Jesús y su significado profundo. A través de esta práctica, buscaremos profundizar en el mensaje del Evangelio de Lucas 6, 12-19, reflexionando sobre la llamada de los apóstoles y nuestra propia vocación.\n\n### Guía de Meditación\nConsidera los siguientes puntos mientras meditas en la cita:\n\n1. **La elección de los discípulos:** ¿Qué nos dice este acto acerca de la naturaleza de la comunidad que Jesús formó?\n2. **La llamada personal:** ¿Te sientes llamado a seguir a Jesús en tu vida diaria? ¿Qué significa esto para ti?\n3. **La misión a quienes están lejos:** ¿Cómo puedes responder al llamado de Jesús para llevar su mensaje a aquellos que no lo conocen?\n\n### Coloquio\nEn este momento, habla con el Señor como lo harías con un amigo. Pregúntale sobre tus inquietudes, sobre tu deseo de seguirle y cómo puedes hacer su voluntad en el mundo. Escucha atentamente lo que Él quiere decirte, permitiendo que su paz llene tu corazón.\n\n### Examen de Oración Ignaciana\nFinalmente, al concluir tu oración, realiza un breve examen de conciencia. Tómate un momento para reflexionar sobre cómo estuvo tu relación con Dios durante el día: ¿Dónde estuviste consciente de su presencia? ¿En qué momentos te alejaste de ella? Recuerda siempre que la gracia y el amor de Dios están contigo, guiándote en cada paso de tu camino. \n\nQue este tiempo de oración sea una invitación a descubrir la misión que Dios tiene para ti.", "reflexion": "### Guía de Relajación\n\nAntes de sumergirte en esta reflexión, te invito a cerrar los ojos por un momento. Toma una respiración profunda, siente cómo el aire llena tus pulmones. Retenlo un instante y luego exhala lentamente, liberando las tensiones acumuladas. Haz esto un par de veces más, permitiendo que cada respiración te lleve a un estado de calma y apertura.\n\n### Reflexión\n\nImagina un grupo de personas de diversas procedencias, cada una con sus propias historias, sueños y sufrimientos. Cada encuentro es una oportunidad de conexión, de diálogo, de aprender unos de otros. En la vida cotidiana, a menudo nos dejamos llevar por las prioridades mundanas, ya sea el trabajo, las redes sociales o las expectativas sociales. Pero, ¿qué sucede cuando nos detenemos un momento a escucharnos de verdad?\n\nEs en esos momentos de conexión auténtica donde podemos encontrar un sentido más profundo. Piensa en las veces en las que te has reunido con amigos, familiares o incluso desconocidos, y han compartido una risa o una preocupación. Ahí, en ese espacio de vulnerabilidad y honestidad, puede surgir algo significativo.\n\nLos encuentros genuinos nos ofrecen la oportunidad de ver más allá de la superficie. Reflexiona sobre la importancia de rodearte de personas que te inspiren. Pregúntate: ¿Quiénes son esas personas en tu vida que te empujan a ser la mejor versión de ti mismo? A veces, una sola interacción puede cambiar nuestra perspectiva, iluminando partes de nosotros que desconocíamos.\n\nA medida que te adentras en esta idea de comunidad, considera también cómo puedes ser una fuente de apoyo para otros. La generosidad no siempre se manifiesta en grandes gestos; a menudo, se encuentra en la escucha, en la empatía, y en la disposición de estar presente. Pregúntate: ¿Cómo puedes contribuir al bienestar de quienes te rodean?\n\nTambién es esencial contemplar el significado de la acción y el compromiso. Reflexiona sobre los momentos en que decidiste actuar, incluso cuando te costó. Tal vez sea fácil dejarse llevar por la apatía, pero esos momentos en los que elegimos involucrarnos, ya sea en causas sociales, en la vida de los demás, o incluso en nuestro propio crecimiento personal, son los que marcan la diferencia.\n\nFinalmente, permite que esta reflexión te lleve a la conciencia del aquí y ahora. La vida está llena de oportunidades, si solo estamos dispuestos a abrir los ojos y el corazón. La conexión, el compromiso y la acción pueden transformarse en un camino hacia el entendimiento y la paz interior.\n\nAsí que, frente a ti tienes una invitación: observa tu entorno, escucha a quienes te rodean, actúa con propósito. En cada paso, en cada interacción, hay un potencial de transformación, tanto para ti como para los demás. ¿Te atreves a aceptarlo?", "mision": "Que la luz de la bondad y la esperanza guíe nuestros corazones hacia la unión y el amor."}