{"fecha": "28-11-2025", "evangelio": "san Lucas 21,29-33", "texto_evangelio": "29 Jesús también propuso esta comparación:\n—Fíjense en la higuera y en los demás árboles.  30 Cuando brotan las hojas, ustedes pueden verlo con sus propios ojos y saber que el verano está cerca.  31 Igualmente, cuando vean que suceden estas cosas, sepan que el reino de Dios está cerca.  32 Les aseguro que no pasará esta generación hasta que todas estas cosas sucedan.  33 El cielo y la tierra pasarán, pero mis palabras jamás pasarán.", "oracion": "# Oración Ignaciana: La Promesa de lo que Viene\n\n**1. Relajación:**  \nTe invito a encontrar un lugar cómodo y tranquilo. Cierra los ojos, respira profundamente y siente como cada inhalación te llena de paz y cada exhalación libera cualquier tensión. Permítete estar presente en este momento, consciente de la presencia de Dios.\n\n**2. Petición:**  \nSeñor, dame la sabiduría para comprender tu palabra y discernir tus caminos.\n\n**3. Método:**  \nHoy utilizaremos la **meditación**. Este método consiste en reflexionar profundamente sobre las palabras de Jesús, para que su mensaje entre en nuestros corazones y mentes, llevándonos a la acción.\n\n**4. Guía de Meditación - Lucas 21,29-33:**  \nEn este pasaje, Jesús nos habla sobre las señales del fin de los tiempos y la certidumbre de su palabra. Reflexionemos sobre lo siguiente:\n\n- **Punto 1:** ¿Qué significa para mí saber que el cielo y la tierra pasarán, pero la palabra de Jesús permanecerá?\n- **Punto 2:** ¿Cómo influyen estas promesas en mi vida diaria y en mi fe ante las adversidades?\n- **Punto 3:** ¿De qué manera puedo ser un testimonio vivo de la esperanza que Jesús nos ofrece?\n\n**5. Guía de Coloquio:**  \nTómate un momento para hablar con Jesús. Cuéntale lo que sientes al reflexionar sobre su promesa. Puedes hacerle preguntas o simplemente escuchar lo que Él tiene para ti en este momento. Permite que esta conversación sea personal y sincera; que brote desde lo más profundo de tu ser.\n\n**6. Examen de la Oración Ignaciana:**  \nAl finalizar tu oración, tómate un tiempo para hacer un examen de lo vivido. Revisa brevemente cómo te has sentido durante la oración, si has sentido consuelo, desafío o claridad. Reflexiona sobre cuáles son las luces y sombras que Dios ha revelado en tu interior, y entrega todo en tus manos ante el Señor. Recuerda que este examen no es un juicio, sino una oportunidad de crecimiento en la relación con Él.\n\nQue esta oración te lleve a una mayor cercanía con Dios y a vivir con la esperanza que nos ofrece. Amén.", "reflexion": "### Reflexión y Meditación\n\nAntes de comenzar, te invito a encontrar un lugar cómodo y tranquilo. Cierra los ojos suavemente y respira profundamente. Inhala por la nariz, sintiendo cómo el aire llena tu pecho y abdomen, y exhala lentamente por la boca, liberando cualquier tensión que puedas sentir. Repite este ejercicio unas cuantas veces, permitiendo que cada respiración te acerque más a un estado de calma y apertura.\n\nAhora, te propongo que reflexiones sobre el concepto del tiempo y la percepción de los ciclos en nuestra vida. Todos las personas enfrentamos estaciones de cambio, momentos que nos invitan a detenernos y observar lo que nos rodea. Imagina que cada experiencia, tanto la que te brinda alegría como la que trae dolor, es una hoja que cae, dejando espacio para que nuevas posibilidades broten.\n\nConsidera cómo a menudo estamos tan inmersos en la rutina diaria que olvidamos la importancia de prestar atención a esos cambios que ocurren a nuestro alrededor. A veces, las señales son discretas, pero siempre están ahí, susurrándonos que es momento de adaptarnos, de aprender, de crecer. Cada fin también es un comienzo, y cada comienzo puede ser una oportunidad majestuosa de transformación.\n\nEn la naturaleza, las estaciones cambian con una regularidad que recuerda que nada es permanente. Así como el invierno da paso a la primavera, nuestras vidas están llenas de ciclos de oportunidad y tiempo para el replanteamiento. ¿Estás dispuesto a reconocer esos ciclos en tu propia existencia? ¿Cómo puedes abrirte a lo nuevo mientras agradeces lo que has vivido?\n\nEs posible que encuentres que las decisiones que has tomado, las interacciones que has disfrutado o los desafíos que has enfrentado son parte de ese continuo cambio. Cada una de estas experiencias deja una huella en tu vida, pero no todas deben ser recordadas con el mismo peso. Considera cuáles has de soltar y cuáles deseas conservar, y cómo eso afecta el camino que decides seguir.\n\nEn este viaje, la comprensión y la aceptación son vitales. Hay una sabiduría profunda en saber cuándo aferrarse a lo que es valioso y cuándo liberarse de lo que ya no nos sirve. La vida es un proceso, y justo ahí, en ese ir y venir, podemos encontrar el equilibrio. \n\nTe animo a que, en los momentos de incertidumbre, mantengas la mente abierta y el corazón receptivo. La curiosidad puede ser tu mejor aliada, permitiéndote explorar quién eres en cada etapa. Sal a observar tu entorno, escucha las historias de quienes te rodean, y permite que esas interacciones enriquezcan tu propia narrativa.\n\nAl finalizar esta reflexión, regresa suavemente a tu respiración. Toma un momento para dar gracias por la claridad que puede surgir de la introspección y por la disposición a abrazar los ciclos de tu vida. Abre los ojos cuando estés listo, llevando contigo esta conciencia renovada al mundo que te espera.", "mision": "Que la sabiduría del tiempo nos inspire a permanecer atentos a los ciclos de la vida."}