{"fecha": "29-08-2025", "evangelio": "san Marcos 6, 17-29", "texto_evangelio": "17 En efecto, Herodes mismo había mandado que arrestaran a Juan y que lo encadenaran en la cárcel. Herodes se había casado con Herodías, esposa de su hermano Felipe,  18 y Juan había dicho a Herodes: «No te es lícito tener a la mujer de tu hermano».  19 Por eso Herodías le guardaba rencor a Juan y deseaba matarlo. Pero no había logrado hacerlo,  20 ya que Herodes temía a Juan y lo protegía, pues sabía que era un hombre justo y santo. Cuando Herodes oía a Juan, se quedaba muy desconcertado, pero lo escuchaba con gusto.\n21 Por fin se presentó la oportunidad. En su cumpleaños Herodes dio un banquete a sus altos oficiales, a los comandantes militares y a los notables de Galilea.  22 La hija de Herodías entró en el banquete y bailó, y esto agradó a Herodes y a los invitados.\n—Pídeme lo que quieras y te lo daré —dijo el rey a la muchacha.\n23 Y prometió bajo juramento:\n—Te daré cualquier cosa que me pidas, aun cuando sea la mitad de mi reino.\n24 Ella salió a preguntarle a su madre:\n—¿Qué debo pedir?\n—La cabeza de Juan el Bautista —contestó.\n25 Enseguida se fue corriendo la muchacha a presentarle al rey su petición:\n—Quiero que ahora mismo me des en una bandeja la cabeza de Juan el Bautista.\n26 El rey se quedó angustiado, pero no quiso desairarla a causa de sus juramentos y en atención a los invitados.  27 Así que enseguida envió a un verdugo con la orden de llevarle la cabeza de Juan. El hombre fue, decapitó a Juan en la cárcel  28 y volvió con la cabeza en una bandeja. Se la entregó a la muchacha y ella se la dio a su madre.  29 Al enterarse de esto, los discípulos de Juan fueron a recoger el cuerpo y le dieron sepultura.", "oracion": "# Oración Ignaciana sobre San Marcos 6, 17-29\n\n**1. Relajación:**  \nTe invito a encontrar un lugar cómodo y tranquilo donde puedas centrarte. Tómate un momento para respirar profundamente, inhalando paz y exhalando cualquier preocupación o distracción que te impida estar presente. Siente cómo tu cuerpo se relaja, desde la cabeza hasta los pies, y permite que tu corazón se abra a la acción del Espíritu Santo.\n\n**2. Petición:**  \nTe pido, Señor, que me concedas la gracia de entender profundamente el valor de la justicia y la valentía en la verdad. Ayúdame a reconocer cómo puedo ser un instrumento de tu justicia en mi vida.\n\n**3. Método de Oración:**  \nHoy utilizaremos la contemplación. En esta forma de oración, nos sumergiremos en la escena del evangelio, visualizando los personajes, los lugares y las emociones que experimentaron. Permitir que nuestras sensaciones y sentimientos nos guíen hacia una conexión más profunda con la palabra de Dios.\n\n**4. Homilía:**  \nEn el pasaje de Marcos 6, 17-29, se nos presenta la historia de Juan el Bautista, quien, por su valentía al pronunciar la verdad, paga un alto precio. Aquí surgen preguntas importantes:\n- ¿Qué significa realmente ser fiel a nuestras convicciones en medio de la presión social?\n- ¿Cómo reconozco las voces que claman por verdad y justicia en mi entorno?\n- ¿De qué manera puedo ser un defensor de la verdad, como lo fue Juan, a pesar de las consecuencias que eso pueda traer?\n\n**5. Coloquio:**  \nEn este momento, dirígete a Dios. Habla con Él sobre tus impresiones y sentimientos que han surgido al contemplar este pasaje. Pregunta cómo puedes aplicar el ejemplo de Juan el Bautista en tu vida diaria. Escucha atentamente lo que Él te dice en el silencio de tu corazón. \n\n**6. Examen de Oración Ignaciana:**  \nA medida que finalizamos nuestra oración, reflexionemos cómo hemos estado enguardando nuestra relación con Dios. Pregúntate:\n- ¿He dedicado tiempo a la oración y la meditación?\n- ¿He sido receptivo a las inspiraciones del Espíritu Santo?\n- ¿Qué pasos prácticos puedo tomar para enriquecer mi vida espiritual a partir de esta oración?\n\nAl finalizar, agradece a Dios por este tiempo de reflexión y por las luces que te ha ofrecido. Que tu corazón permanezca abierto a la voz de Dios en la semana que se avecina. ¡Amén!", "reflexion": "### Guía de Relajación\n\nAntes de comenzar, te invito a encontrar un lugar tranquilo. Cierra los ojos suavemente y respira hondo. Siente cómo el aire llena tus pulmones y, al exhalar, libérate de tensiones. Repite esto un par de veces, permitiendo que tu mente se aquiete y tu corazón se abra a la reflexión.\n\n---\n\nEn la vida, a menudo nos enfrentamos a situaciones que nos pueden resultar incómodas o complicadas. A veces, nos vemos atrapados en un juego de lealtades, donde las decisiones que tomamos no sólo afectan nuestro camino, sino también el de quienes nos rodean. Esta experiencia humana nos invita a cuestionarnos cómo actuamos cuando se nos presenta la verdad y cómo esta verdad puede ser percibida, aceptada o rechazada.\n\nImagina un espacio donde las palabras tienen un peso inmenso. Las promesas, las convicciones y las verdades internas pueden llevar a consecuencias profundas. Reflexiona sobre esos momentos en los que has sentido la necesidad de ser fiel a tus principios, aunque esto conlleve un riesgo. En nuestra búsqueda de integridad, podría parecer que la presión externa se intensifica, desafiando nuestra voluntad y determinación.\n\nLa figura del que se atreve a hablar la verdad, sin importar las consecuencias, resalta la tensión entre el deseo de aceptación y la necesidad de autenticidad. Nos invita a considerar cómo responden los demás a nuestras verdades personales. ¿Eres de aquellos que permanecen en silencio por temor a desafiar el statu quo, o te atreves a expresar lo que sientes, sabiendo que esto puede generar conflictos? \n\nLa historia de quienes han defendido sus convicciones a lo largo de la historia nos muestra que, a veces, el precio de la honestidad puede ser alto. Sin embargo, al reflexionar sobre esto, también podemos preguntarnos: ¿quiénes somos realmente cuando nos despojamos de las expectativas ajenas? El viaje hacia la autodefinición, la lucha por ser fiel a uno mismo y el costo involucrado en ello son experiencias universales que invitan a la introspección.\n\nHay un aprendizaje en la paciencia y la tolerancia a la incomodidad de no ser comprendidos. Este proceso puede ser desgastante, pero también es una oportunidad para crecer. Te invito a observar cómo experimentas los momentos de confrontación y qué estrategias utilizas para encontrar un equilibrio.  ¿Cómo puedes transformar este desafío en una enseñanza que enriquezca tu vida y la de quienes te rodean?\n\nFinalmente, considera la importancia de la vulnerabilidad al compartir tus verdades. El acto de abrirse al mundo y presentar tus pensamientos más sinceros puede parecer aterrador, pero también es un acto de valentía que puede inspirar a otros. Al ser auténtico, no solo reafirmas tu identidad, sino que también contribuyes a un espacio donde otros se sientan seguros para hacer lo mismo. \n\nAl cerrar este momento de reflexión, piensa en las decisiones que has tomado y en aquellas que debes tomar. ¿Qué te impulsa a seguir adelante? La búsqueda de autenticidad no es sólo personal, sino también un regalo para quienes comparten este viaje contigo. Anímate a explorar tu verdad, a pesar de los riesgos, y a ser parte de la transformación que deseas ver en el mundo.", "mision": "Que nuestra búsqueda de la verdad nos guíe a escuchar la voz del corazón sincero."}