{"fecha": "29-04-2025", "evangelio": "san Mateo 11, 25-30", "texto_evangelio": "Descanso para los cansados(A)\n25 En aquel tiempo Jesús dijo: «Te alabo, Padre, Señor del cielo y de la tierra, porque habiendo escondido estas cosas de los sabios e instruidos, se las has revelado a los niños.  26 Sí, Padre, porque esa fue tu buena voluntad.\n27 »Mi Padre me ha entregado todas las cosas. Nadie conoce al Hijo, sino el Padre; nadie conoce al Padre, sino el Hijo y aquel a quien el Hijo quiera revelarlo.\n28 »Vengan a mí todos ustedes que están cansados y agobiados; yo les daré descanso.  29 Carguen con mi yugo y aprendan de mí, pues yo soy apacible y humilde de corazón, y encontrarán descanso para sus almas.  30 Porque mi yugo es suave y mi carga es liviana».", "oracion": "# Encuentra el Descanso en Cristo\n\n**1. Relajación:**  \nBusca un lugar cómodo y tranquilo donde puedas estar a solas. Siéntate en una posición relajada, cierra los ojos y toma unos momentos para respirar profundamente. Inhalando, siente cómo el aire llena tus pulmones, y al exhalar, suelta cualquier tensión o distracción. Permítete estar presente aquí y ahora, en la compañía de Dios.\n\n**2. Petición:**  \nHoy, te invito a pedir al Señor que te conceda la gracia de hallar descanso en Él, especialmente en las cargas que llevas. Pide por la sabiduría y la humildad para aceptar su invitación a acercarte a Él y dejar a un lado tus preocupaciones.\n\n**3. Método de oración ignaciana:**  \nElegiremos el método de **contemplación**. Este consiste en visualizar la escena del evangelio como si estuvieras allí presente. Trata de imaginar cada detalle: los rostros de las personas, los lugares, los sonidos y el ambiente. La contemplación te permite sumergirte en la experiencia y dejar que el mensaje de Dios resuene en tu corazón.\n\n**4. Reflexión:**  \nMientras meditas en Mateo 11, 25-30, considera los siguientes puntos:\n\n1. **¿Qué significa para ti venir a Jesús y hallar descanso en Él?** Reflexiona sobre las cargas que llevas y cómo puedes entregárselas.\n2. **¿Cómo puedes vivir con la humildad que Jesús menciona?** Piensa en momentos donde has buscado tus propios caminos en lugar de seguir el suyo.\n3. **¿Qué pasos concretos puedes tomar para acercarte más a Él en tu vida diaria?** Pregúntate cómo podrás integrar esta invitación de descanso en tu rutina.\n\n**5. Coloquio de oración ignaciana:**  \nAhora, toma un tiempo para dialogar con el Señor. Abre tu corazón y habla con Él sobre lo que has meditado. Cuéntale tus dificultades, tus anhelos y tus esperanzas. Escucha qué tiene para decirte. Recuerda que este es un espacio íntimo entre tú y Dios, donde puedes ser completamente honesto.\n\n**6. Examen de oración ignaciana:**  \nAl finalizar tu tiempo de oración, haz un breve examen de conciencia acerca de tu relación con Dios. Reflexiona sobre cómo te sientes al acercarte a Él, las alegrías y los desafíos que has enfrentado hoy. Pregúntate cómo has vivido en su presencia y si has buscado su descanso en medio de tus ocupaciones. Este examen te ayudará a ser consciente de tu caminar espiritual y te permitirá ir hacia adelante con renovada esperanza y entrega.\n\nQue esta oración te acerque a la paz y al descanso que solo Cristo puede ofrecerte. Amén.", "reflexion": "En la vida cotidiana, a menudo nos encontramos atrapados en un torbellino de preocupaciones y cargas que pueden resultar abrumadoras. A veces, sentimos que el peso del mundo recae sobre nuestros hombros y que la búsqueda de respuestas se convierte en una tarea agotadora. En medio de este caos, es fundamental recordar la importancia de la sencillez y la humildad en nuestra comprensión del mundo y de nosotros mismos.\n\nImaginen un momento en el que nos despojamos de las expectativas y los juicios que nos hemos impuesto. ¿Qué pasaría si, en lugar de buscar respuestas en la complejidad, pudiéramos encontrarlas en lo simple, en lo que es auténtico y verdadero para nosotros? A menudo, es en esos momentos de vulnerabilidad y de conexión con lo más elemental de nuestra existencia donde descubrimos un sentido más profundo de paz.\n\nLa invitación, entonces, es a soltar las tensiones y las luchas internas que nos desgastan. Es un llamado a acercarnos a la vida con apertura y a aceptar que en la sencillez hay una belleza que a menudo pasamos por alto. Al hacerlo, podemos encontrar un refugio en la comprensión y la aceptación de nuestras limitaciones, así como en la alegría de ser parte de algo más grande.\n\nEs un recordatorio de que no estamos solos en nuestra búsqueda. Otros han viajado por caminos similares y han llegado a la conclusión de que, a veces, lo que realmente necesitamos es confiar y dejarnos llevar, en lugar de cargar con el peso de nuestras dudas y temores. Reflexionemos sobre cómo podemos crear espacios en nuestras vidas para escuchar y aprender, permitiendo que la sabiduría surja de los lugares más inesperados.\n\nAl final del día, la verdadera fuerza y el verdadero descanso pueden encontrarse en la conexión con nosotros mismos y con los demás, en el reconocimiento de que la vida es, en su esencia, un viaje compartido. Abracemos esa experiencia con amor y gratitud, y permitámonos ser guiados por lo que nos llena espiritualmente, más allá de nuestras propias ansias.", "mision": "Hoy, toma un momento para escribir una carta o un mensaje a alguien que sientas que necesita apoyo o ánimo en su vida. Expresa tus buenos deseos y ofrécele tu ayuda o compañía. Reflexiona sobre el impacto que puede tener tu gesto en su día y en su corazón."}