{"fecha": "29-07-2025", "evangelio": "san Juan 11, 19-27", "texto_evangelio": " 19 y muchos judíos habían ido a casa de Marta y de María a darles el pésame por la muerte de su hermano.  20 Cuando Marta supo que Jesús llegaba, fue a su encuentro; pero María se quedó en la casa.\n21 —Señor —dijo Marta a Jesús—, si hubieras estado aquí, mi hermano no habría muerto.  22 Pero yo sé que aun ahora Dios te dará todo lo que le pidas.\n23 —Tu hermano resucitará —le dijo Jesús.\n24 —Yo sé que resucitará en la resurrección, en el día final —respondió Marta.\n25 Entonces Jesús dijo:\n—Yo soy la resurrección y la vida. El que cree en mí vivirá, aunque muera;  26 y todo el que vive y cree en mí no morirá jamás. ¿Crees esto?\n27 Marta dijo:\n—Sí, Señor; yo creo que tú eres el Cristo, el Hijo de Dios, el que había de venir al mundo.", "oracion": "# Oración Ignaciana: Conversando con la Vida\n\n### 1. Relajación\nTe invito a encontrar un lugar tranquilo y cómodo, donde puedas estar a solas con tus pensamientos y con Dios. Cierra los ojos, toma una respiración profunda y permite que tu cuerpo y mente se relajen. Siente cómo se va alejando el estrés y las distracciones del día. Permite que la paz de Dios llene tu corazón y tu ser.\n\n### 2. Petición\nEn esta oración, pide la gracia de entender la resurrección como un acto de vida nueva y esperanza. Pide que, así como Jesús devolvió la vida a Lázaro, también Dios despierte en ti y en los que amas la vida en plenitud, especialmente en momentos de dolor o tristeza.\n\n### 3. Método de oración\nTe propongo la contemplación, ya que el pasaje de Juan 11, 19-27 nos presenta una escena rica en emociones y descripciones. A través de la contemplación, podrás sumergirte en el diálogo entre Marta y Jesús, imaginando los detalles del entorno y las emociones que cada personaje experimenta.\n\n### 4. Guía de reflexión\nMientras reflexionas, piensa en los siguientes puntos:\n- ¿Cómo se siente Marta en su encuentro con Jesús? ¿Qué emociones vive al hablar de su hermano?\n- ¿Qué significa para ti la afirmación de Jesús: \"Yo soy la resurrección y la vida\"?\n- ¿Cómo puedes aplicarlo a tu vida y a las situaciones de aquellos que te rodean, especialmente en tiempos de sufrimiento?\n\n### 5. Coloquio\nDedica unos momentos a hablar con Jesús. Pregúntale cómo puedes experimentar y compartir la esperanza de la resurrección en tu vida diaria. Expresa tus miedos, alegrías y anhelos. Escucha el susurro de su voz que te invita a confiar en su promesa de vida eterna.\n\n### 6. Examen de oración ignaciana\nAl finalizar tu oración, toma un momento para un examen breve. Reflexiona sobre cómo ha sido tu disposición a escuchar a Dios hoy. ¿Estuviste atento a sus palabras? ¿Qué emociones o pensamientos surgieron durante tu tiempo de oración? Agradece a Dios por estos momentos y busca su ayuda para llevar lo aprendido a tu vida.\n\nRecuerda que la oración es una conversación íntima con Dios, donde cada palabra, cada silencio, es una oportunidad para profundizar en tu relación con Él. Que esta oración sea un espacio de encuentro con la vida y la esperanza que solo el Señor puede ofrecer. Amén.", "reflexion": "### Guía de Relajación\n\nAntes de comenzar, te invito a encontrar un lugar cómodo y tranquilo. Cierra los ojos suavemente y respira profundamente. Inhala por la nariz, siente cómo se expande tu pecho y abdomen, y luego exhala lentamente por la boca. Repite esto dos o tres veces, permitiendo que cada exhalación te relaje un poco más. Deja que todos tus pensamientos fluyan sin aferrarte a ellos. Ahora, abre tu mente y corazón a la reflexión.\n\n---\n\nEn la vida, todos enfrentamos momentos de pérdida y desasosiego. Nos encontramos ante la realidad de la muerte, la ausencia de seres queridos o la ausencia de sueños que habíamos cultivado. Hay un sentimiento profundamente humano que nos llama a cuestionar el sentido de la vida y la muerte. En esos momentos de dolor, podemos ver cómo nuestra relación con nosotros mismos y con los que nos rodean se transforma.\n\nImagina a alguien que ama profundamente, que enfrenta la tragedia de perder a alguien querido. La tristeza, el vacío, y la incertidumbre invaden su ser. Sin embargo, en medio de esta penumbra, surge una pregunta fundamental: ¿qué es lo que realmente creemos sobre la vida y la muerte? Esta pregunta puede ser un faro en la oscuridad.\n\nAl reflexionar sobre la vida eterna y la conexión que mantenemos con quienes han partido, podemos encontrar esperanza. La vida, en su esencia, nos invita a aceptar la impermanencia y a valorar cada instante. Esta aceptación nos permite reconocer que las relaciones que hemos construido no se desvanecen; continúan vivas en nuestras memorias y en nuestras acciones. Cada gesto de amor, cada palabra compartida, se convierte en un legado que trasciende el tiempo.\n\nEs normal buscar respuestas concretas, pero a veces es en los no entendidos donde encontramos una profunda sabiduría. La vida no siempre sigue un camino claro o lógico, y ese es precisamente el viaje humano que muchos compartimos. En lugar de buscar respuestas que nos calmen, podríamos explorar cómo afrontar estos momentos, permitiendo que nos transformen y nos hagan más compasivos.\n\nAl mirar a nuestro alrededor, también podemos preguntarnos cómo el amor se manifiesta en nuestras vidas. A veces, sentimos el impulso de desconectarnos o aislarnos, creyendo que el dolor es nuestro único compañero. Pero cada vez que extendemos una mano, cada vez que escuchamos realmente a alguien, estamos construyendo puentes. Puede que no entendamos por completo el significado de la vida o de lo que hay después, pero podemos elegir vivir con amor y gratitud.\n\nEste proceso de introspección nos invita a ser más conscientes de nuestras relaciones. Pregúntate: ¿cómo puedo honrar a los que han partido en mis acciones diarias? ¿Cómo puedo hacer que su legado siga vivo en mí? Cuando comenzamos a responder a estas preguntas, nuestras vidas adquieren un nuevo significado, uno que va más allá de nuestro yo individual.\n\nFinalmente, recuerda que este viaje de reflexión no es estático. Hay espacio para el crecimiento, el cuestionamiento y la transformación. Acepta el dolor como parte de la experiencia humana, pero también permite que el amor y la conexión te guíen. Lo que realmente valoramos se convierte en la esencia de nuestras vidas, iluminando incluso los momentos más oscuros.\n\nAsí que, abre tu corazón a esta meditación y permite que el amor y la conexión sean los faros que te guíen en tu camino. En cada paso que das, estés donde estés, recuerda que llevas contigo no solo tus experiencias, sino también la luz de aquellos que han tocado tu vida.", "mision": "En la vida, la esperanza renace en la conexión profunda entre el amor y la pérdida."}