{"fecha": "29-05-2025", "evangelio": "san Juan 16, 16-20", "texto_evangelio": "La despedida de Jesús\n16 »Dentro de poco ya no me verán; pero un poco después volverán a verme».\n17 Algunos de sus discípulos comentaban entre sí:\n«¿Qué quiere decir con eso de que “dentro de poco ya no me verán”, y “un poco después volverán a verme”, y “porque voy al Padre”?».  18 Luego insistían: «¿Qué quiere decir con eso de “dentro de poco”? No sabemos de qué habla».\n19 Jesús se dio cuenta de que querían hacerle preguntas acerca de esto, entonces les dijo:\n—¿Se están preguntando qué quise decir cuando dije: “Dentro de poco ya no me verán”, y “un poco después volverán a verme”?  20 Les aseguro que ustedes llorarán de dolor, mientras que el mundo se alegrará. Se pondrán tristes, pero su tristeza se convertirá en alegría.  ", "oracion": "# La Alegría que Nadie nos Quitaré\n\n## Relajación\nBusca un lugar cómodo y tranquilo donde puedas sentarte o reclinarte sin distracciones. Cierra los ojos, respira profundamente y permite que el aire llene tus pulmones. Al exhalar, siente cómo se van las tensiones del día; cada respiración te acerca más a un estado de paz y silencio interior. Permite que la presencia de Dios te rodee y te envuelva en este momento de oración.\n\n## Petición\nHoy, pide a Dios que te conceda la gracia de experimentar y comprender la alegría profunda que Él promete, incluso en medio de la tristeza. Que esta alegría se convierta en un refugio seguro en tu vida.\n\n## Método\nHoy utilizaremos la **contemplación**. Este método te invita a sumergirte en la narración del Evangelio, imaginando los personajes, los lugares y las emociones. Permítete ser un espectador de la escena que se desarrolla. Imagina cómo se sienten los discípulos ante las palabras de Jesús y cómo estas enseñanzas resuenan en tu corazón.\n\n## Reflexión\nEn el evangelio de san Juan 16, 16-20, Jesús habla a sus discípulos sobre lo que vendrá. Aquí hay algunas preguntas que pueden guiar tu reflexión:\n1. ¿Qué significa para mí la promesa de que \"lloraréis y lamentaréis\", pero que luego experimentaré alegría?\n2. ¿En qué momentos de mi vida he sentido que la tristeza se transforma en alegría?\n3. ¿Cómo puedo ser un testigo de esta alegría en el mundo que me rodea?\n\n## Coloquio\nAhora, habla con el Señor. Puedes decirle cómo te sientes al escuchar estas palabras. Expresa tus dudas, tus temores y tus esperanzas. ¿Cómo está tocando tu corazón esta promesa de alegría? Escucha también lo que Dios tiene que decirte. Silencia tu mente y abre tu corazón a su voz, que siempre viene cargada de amor y compasión.\n\n## Examen de Oración\nAl finalizar tu tiempo de oración, toma un momento para hacer un examen de la oración. Piensa en los momentos en que sentiste la presencia de Dios en estos minutos. ¿Qué emociones brotaron en ti? ¿Cómo esta experiencia puede influir en tu vida diaria? Anota un par de reflexiones o emociones que quieras llevar contigo y compartir con Dios en tu próxima oración.\n\nQue este tiempo de oración te acerque más a la alegría que solo Dios puede otorgar, una alegría que perdura en la transformación de nuestras tristezas. Amén.", "reflexion": "### Guía de Relajación\n\nAntes de sumergirte en esta reflexión, tómate un momento para encontrar un lugar cómodo y tranquilo. Cierra los ojos suavemente y respira profundamente. Inhala por la nariz, sintiendo cómo se llena tu abdomen, y exhala por la boca, dejando ir cualquier tensión. Repite esto un par de veces, permitiendo que tu mente se calme y se abra a la introspección.\n\n---\n\nA veces, la vida se siente como un ciclo de pérdida y anhelo. Momentos de alegría pueden desvanecerse y, con ellos, la sensación de plenitud. Esta dualidad de la experiencia humana, el amar y el perder, se convierte en parte de nuestro viaje. Pero entre la tristeza y la alegría, hay lecciones profundas que nos invitan a cuestionar nuestra percepción de la vida y de nosotros mismos.\n\nImagina que te enfrentas a una situación que creías que te traería felicidad, y sin embargo, en su lugar, sientes vacío o desilusión. Este conflicto interno puede provocar una reflexión profunda. ¿Qué vale realmente la felicidad? ¿Es un estado permanente o es simplemente un destello pasajero? Es natural asociar la felicidad con logros, relaciones o posesiones, pero cuando esos elementos se nos escapan, ¿cómo respondemos? \n\nEn esos momentos de pérdida, existe la oportunidad de una transformación más profunda. Tal vez sea en el dolor donde surja la posibilidad de un nuevo entendimiento. La tristeza puede ser un puente hacia la autocomprensión, un llamado a mirar hacia adentro y explorar la genuina naturaleza de lo que somos. Las emociones difíciles pueden guiarnos hacia el autoconocimiento, nos obligan a confrontar nuestras expectativas y los constructos que hemos edificado.\n\nA veces, el despertar a una nueva forma de ver la vida proviene de estos espacios de dolor. Puede que estés enclaustrado en un ciclo de deseos insatisfechos y convencionalismos que no satisfacen el alma. En medio de la lucha, se encuentra el susurro de lo que realmente importa. Te invito a preguntarte: ¿qué es lo que busco en mis días? ¿La felicidad efímera o una conexión más profunda con mi ser y con el mundo que me rodea?\n\nLos cambios inevitables de la vida pueden ser desafiantes, y la incomprensión puede provocar un caos interno. No obstante, en esa tormenta, es donde podemos descubrir nuevas posibilidades. Tal vez sea el momento de dejar ir viejas creencias que ya no sirven a nuestro propósito; es un acto de valentía. Porque al soltar lo que creíamos necesario, hacemos espacio para lo que realmente enriquece nuestro ser.\n\nTambién es esencial reconocer que nuestras luchas no son solitarias. Compartir nuestro dolor, nuestras dudas y nuestras inquietudes con otros puede abrir puertas que ni siquiera sabíamos que existían. La comunidad nos brinda un espejo que refleja nuestras experiencias, ayudándonos a encontrar sentido en lo que parece a veces caótico. En la conexión con los demás, se pueden hallar razones para seguir, incluso en los días más oscuros.\n\nLa transformación personal es un proceso sutil, a menudo imperceptible en el día a día. Sin embargo, con cada paso hacia la autenticidad y la aceptación, se teje un tapiz de significado y propósito. Te animo a que abraces tus luchas como una parte inevitable de tu viaje humano; observarlas con curiosidad, en vez de con temor, te permitirá emerger más fuerte y más sabio.\n\nFinalmente, permite que la esperanza sea tu guía, incluso cuando todo parece perdido. En el silencio que sigue a las tormentas emocionales, da un paso atrás y escucha. ¿Qué te susurra tu corazón? En la profundidad de la tristeza y la búsqueda, puede encontrarse un brillo de renovación que inspire un nuevo comienzo.\n\nRecuerda siempre que la vida, con sus altibajos, te brinda la oportunidad de crecer, de aprender, y de acercarte cada vez más a quien realmente eres. Abre tu corazón a la transformación que surge de la adversidad y permite que la luz entre en tu viaje.", "mision": "En la penumbra del dolor, la esperanza florece; en la pérdida, la transformación renace. Reflexiona."}