{"fecha": "29-03-2025", "evangelio": "san Lucas 18, 9-14", "texto_evangelio": "Parábola del fariseo y del recaudador de impuestos\n9 A algunos que, confiando en sí mismos, se creían justos y que despreciaban a los demás, Jesús les contó esta parábola:  10 «Dos hombres subieron al Templo a orar; uno era fariseo, y el otro, recaudador de impuestos.  11 El fariseo, puesto en pie y a solas, oraba: “Oh Dios, te doy gracias porque no soy como otros hombres —ladrones, malhechores, adúlteros— ni como ese recaudador de impuestos.  12 Ayuno dos veces a la semana y doy la décima parte de todo lo que recibo”.  13 En cambio, el recaudador de impuestos, que se había quedado a cierta distancia, ni siquiera se atrevía a alzar la vista al cielo, sino que se golpeaba el pecho y decía: “¡Oh Dios, ten compasión de mí, que soy pecador!”.\n14 »Les digo que este y no aquel volvió a su casa justificado ante Dios. Pues todo el que a sí mismo se enaltece será humillado y el que se humilla será enaltecido».", "oracion": "# Oración Ignaciana: La Humildad en la Oración\n\n## 1. Relajación\n\nBusca un lugar cómodo y tranquilo, donde puedas sentarte o reclinarte sin distracciones. Cierra los ojos suavemente y respira profundamente. Inhala lentamente por la nariz, dejando que el aire llene tu abdomen, y luego exhala por la boca, liberando tensiones. Continúa respirando así, sintiendo cómo tu cuerpo se relaja con cada exhalación y cómo tu corazón se abre a la presencia de Dios.\n\n## 2. Petición\n\nTe invito a pedir al Señor que te conceda un corazón humilde, que te permita reconocer tu propia necesidad de gracia, como el publicano en el evangelio. Dile: \"Señor, dame la gracia de ser consciente de mis limitaciones y de tu inmensa misericordia.\"\n\n## 3. Método: Contemplación\n\nHoy utilizaremos el método de contemplación, que consiste en entrar en la escena del evangelio de forma vívida. Imagina a Jesús en medio de los fariseos y publicanos, observa sus gestos, sus miradas y escucha sus palabras. Permítete ser parte de esta escena, sintiendo la esencia del mensaje y cómo resuena en tu vida.\n\n## 4. Reflexión\n\nAhora, medita sobre el pasaje de Lucas 18, 9-14. Reflexiona sobre tres puntos:\n\n1. **La postura del fariseo**: ¿Qué actitudes de orgullo o superioridad reconozco en mí? ¿Cómo puedo ser más consciente de mis propias limitaciones?\n  \n2. **La humildad del publicano**: ¿En qué áreas de mi vida necesito pedir perdón y reconocer mi necesidad de Dios? ¿Cómo puedo aprender a ser más humilde en mis relaciones con los demás?\n\n3. **La mirada de Dios**: Reflexiona sobre cómo Dios mira a cada uno de nosotros, más allá de nuestras acciones. ¿Cómo puedo aprender a ver a los demás con la mirada amorosa de Dios?\n\n## 5. Coloquio \n\nInvita a un coloquio sencillo, hablando con Dios sobre lo que has contemplado. Puedes decirle: “Señor, como el publicano, reconozco ante ti mi fragilidad y te pido que me transformes. Ayúdame a ser más humilde y a buscarte en cada momento de mi vida.”\n\n## 6. Examen de Oración Ignaciana\n\nAl concluir tu oración, intenta hacer un breve examen. Piensa en los momentos del día donde has sentido orgullo o desdén hacia otros, y contrastalos con aquellos momentos en que has practicado la humildad y la compasión. Pregúntate: ¿Cómo puedo llevar lo aprendido hoy a mi vida diaria? Esto te ayudará a estar más consciente de tus acciones y de tu relación con Dios y los demás.\n\nQue esta oración te acompañe, y que siempre encuentres en la humildad la puerta hacia el corazón del Padre. Amén.", "reflexion": "Imagina a dos personas que se encuentran en un momento de reflexión, cada una con sus propias cargas, luchas y visiones del mundo. Una de ellas se siente segura de su propio valor, convencida de que ha hecho todo lo correcto y que es digna de reconocimiento. La otra, en cambio, es más consciente de sus debilidades y errores, se siente imperfecta y busca sentido en su existencia. \n\nAmbas personas tienen algo en común: la búsqueda de la verdad y un deseo profundo de ser vistas y comprendidas. La primera, al sentirse superior, no sólo olvida que todos enfrentamos desafíos, sino que también pierde la conexión humana que nos une en nuestra vulnerabilidad. La segunda, a pesar de sus inseguridades, se acerca al corazón de lo auténtico, reconociendo su humanidad y la necesidad de redención y compasión.\n\nEn esta dualidad, encontramos una invitación a la humildad. Reflexiona sobre cómo a menudo nos comparamos con los demás, fijándonos en lo que poseemos y en lo que hemos logrado. Pregúntate, ¿de qué manera el juicio hacia los otros influye en tu propia paz interior? Esta comparación puede llevarnos a un sentimiento de superioridad falso, que nos aísla y nos aparta de la verdadera conexión que todos anhelamos.\n\nPor otro lado, reconocer nuestras propias fallas nos brinda la oportunidad de crecer. Al ser sinceros con nosotros mismos y aceptar nuestras imperfecciones, encontramos un espacio de autenticidad. Esta humildad nos invita a ser más solidarios y comprensivos con quienes nos rodean, recordándonos que todos estamos en un camino de aprendizaje.\n\nLa verdadera transformación ocurre cuando dejamos de lado la necesidad de ser vistos como perfectos y comenzamos a abrazar nuestras realidades tal como son. Al hacerlo, podemos encontrar la paz y la conexión que nos permiten superar diferencias y celebrar la humanidad compartida. Así, este viaje de introspección no sólo enriquece nuestra vida personal, sino que también fortalece los lazos con quienes nos rodean, creando un espacio donde todos pueden encontrar su lugar.", "mision": "Hoy, te invito a dedicar unos momentos a observar a tu alrededor. Encuentra a alguien en tu vida que pueda estar pasando por un momento de incertidumbre o espera. Tómate un instante para enviarle un mensaje de apoyo o simplemente ofrecerle tus oídos para escucharle. A veces, un pequeño gesto de empatía y conexión puede hacer una gran diferencia en la vida de alguien."}