{"fecha": "29-10-2025", "evangelio": "san Lucas 13,22-30", "texto_evangelio": "La puerta estrecha\n22 Continuando su viaje a Jerusalén, Jesús enseñaba en los pueblos y aldeas por donde pasaba.\n23 —Señor, ¿son pocos los que van a salvarse? —le preguntó uno.\n24 —Esfuércense por entrar por la puerta estrecha —contestó—, porque les digo que muchos tratarán de entrar y no podrán.  25 Tan pronto como el dueño de la casa se haya levantado a cerrar la puerta, ustedes desde afuera se pondrán a golpear la puerta, diciendo: “¡Señor, ábrenos!”. Pero él les contestará: “No sé de dónde son ustedes”.  26 Entonces dirán: “Comimos y bebimos contigo, y tú enseñaste en nuestras plazas”.  27 Pero él les contestará: “Les repito que no sé de dónde son ustedes. ¡Apártense de mí, todos ustedes hacedores de injusticia!”.\n28 »Allí habrá llanto y crujir de dientes cuando vean en el reino de Dios a Abraham, Isaac, Jacob y a todos los profetas, mientras a ustedes los echan fuera.  29 Habrá quienes lleguen del oriente y del occidente, del norte y del sur, y participarán en el banquete en el reino de Dios.  30 En efecto, hay últimos que serán primeros y primeros que serán últimos.", "oracion": "# La Puerta Angosta: Un Llamado a la Reflexión\n\n**Relajación:**  \nEncuentra un lugar cómodo y tranquilo donde puedas sentarte o reclinarte sin interrupciones. Cierra los ojos suavemente y respira profundamente, sintiendo cómo cada respiración te relaja más. Imagina que cada exhalación aleja las distracciones y te acerca a la presencia de Dios.\n\n**Petición:**  \nSeñor, ayúdame a comprender la importancia de seguirte y buscar la salvación.\n\n**Método:**  \nHoy vamos a utilizar la **contemplación**, ya que el texto de Lucas 13,22-30 presenta una narración que nos invita a sumergirnos en la escena. La contemplación nos permite imaginar el contexto, los personajes y el ambiente de la historia, fomentando una conexión más profunda con el mensaje.\n\n**Guía de Contemplación:**  \nImagina que estás en un camino que lleva a la puerta angosta. Visualiza la escena: ¿dónde te encuentras? Puede que el sol esté brillando intensamente o que haya nubes en el cielo. Escucha la voz de Jesús hablando a la multitud. Visualiza a las personas que intentan entrar por la puerta: ¿quiénes son? ¿Cómo se ven su rostro, su vestimenta, su actitud?\n\nSiente la tensión en el aire mientras Jesús les dice que muchos intentarán entrar y no podrán. Permítete experimentar la emoción de la escena. Pregúntate:  \n**¿Qué significa para mí la puerta angosta en mi propio camino de fe?**\n\n**Coloquio:**  \nDirige tu corazón hacia Dios, hablando con Él sobre tus inquietudes y deseos. Pregunta: ¿Cómo puedo esforzarme más para ser parte de esa multitud que se acerca a la salvación? Escucha su respuesta en tu interior, en el susurro de tu corazón.\n\n**Examen de oración ignaciana:**  \nAl concluir tu oración, haz una pausa para reflexionar sobre los movimientos de tu corazón. Reconoce cómo te has sentido durante la meditación o contemplación, qué pensamientos te han surgido y cómo puedes llevar esta experiencia contigo al día de mañana. Piensa en cómo puedes responder a la invitación de Dios con acciones concretas en tu vida. \n\nQue esta experiencia de oración te ayude a acercarte más al misterio de la salvación que nos ofrece Cristo. Amén.", "reflexion": "**Guía de Relajación**\n\nAntes de sumergirnos en esta reflexión, te invito a tomar un momento para ti. Busca un lugar cómodo, cierra los ojos y respira profundamente. Inhala por la nariz, siente cómo el aire llena tus pulmones, y exhala suavemente por la boca. Repite esto un par de veces, permitiendo que cada respiración te lleve a un estado de calma y apertura. Ahora, observa tus pensamientos pasar como nubes en el cielo, sin juzgarlos. Simplemente observa. \n\n**Reflexión**\n\nEn nuestra vida, a menudo nos encontramos ante dos caminos: uno que nos invita a seguir la corriente de lo común y otro que nos llama a un destino más profundo. Este último, aunque menos frecuentado, nos promete una experiencia más auténtica y gratificante. Es un recordatorio de que la búsqueda de significado, de conexión y crecimiento personal no siempre es un camino fácil. Sin embargo, es en ese recorrido donde puede florecer nuestra esencia.\n\nImagina un momento en el que te has enfrentado a una decisión importante. Tal vez has tenido que elegir entre lo fácil y lo significativo. A menudo, lo sencillo nos seduce con su aparente comodidad, pero dentro de nosotros, bien sabemos que el verdadero valor se encuentra en afrontar lo desafiante, en correr el riesgo de lo desconocido. Así, cada elección que hacemos tiene el poder de definir quiénes somos y a dónde vamos.\n\nEn nuestro trayecto, se cruzan personas: algunas que nos apoyan, otras que nos desafían. Cada encuentro trae consigo una lección, una oportunidad de crecer. Pregúntate: ¿estoy abierto a escuchar y aprender de los demás? ¿Reconozco la riqueza que traen diferentes perspectivas a mi vida? A veces, el conocimiento y el crecimiento llegan de formas inesperadas, y quien menos esperamos, puede ofrecernos una visión que transforme nuestro entendimiento.\n\nA menudo, miramos hacia atrás y nos cuestionamos si hemos tomado las decisiones correctas. En lugar de permitir que las dudas nos paralicen, es fundamental recordar que cada experiencia, buena o mala, nos ha llevado a donde estamos hoy. La vida no se mide solo en resultados, sino en la valentía de intentarlo; en el camino recorrido y en las lecciones aprendidas. \n\nLa pregunta que puede acompañarnos en este viaje es: ¿estamos dispuestos a abrirnos a nuevas experiencias y a las posibilidades que éstas traen? En una sociedad que a menudo prioriza lo superficial o material, es esencial re-evaluar nuestras prioridades. ¿Qué es realmente importante para mí? ¿Qué me apasiona y me da sentido? \n\nTe animo a buscar momentos de silencio, donde puedas escuchar a tu interior. En esos momentos, quizás descubras un nuevo sentido de propósito o la claridad que te falta para dar ese próximo paso. A veces, es en la quietud donde emerge la verdad más genuina.\n\nRecuerda que este viaje no es solo individual; somos parte de un entramado de conexiones significativas. Invierte tiempo en construir relaciones auténticas, en quienes realmente importan. La vida cobra sentido a través de estas interacciones. Las risas compartidas, los desafíos superados juntos, las historias contadas, todo ello nos recuerda que no estamos solos.\n\nAsí que hoy, mientras continúas con tu día, ten presente la invitación a explorar más allá de lo evidente. Abre tu corazón y tu mente a lo que la vida tiene para ofrecerte, a las oportunidades que pueden surgir de lo inesperado, y a las enseñanzas que cada experiencia trae consigo. La búsqueda del significado es un viaje continuo, y cada paso cuenta.", "mision": "Que cada encuentro nos inspire a buscar el camino de la autenticidad y la compasión mutua."}