{"fecha": "29-11-2025", "evangelio": "san Lucas 21, 34-36", "texto_evangelio": "34 »Tengan cuidado, no sea que se les endurezca el corazón por el vicio, la embriaguez y las preocupaciones de esta vida. De otra manera, aquel día caerá de improviso sobre ustedes,  35 pues vendrá como una trampa sobre todos los habitantes de la tierra.  36 Manténganse despiertos y oren para que puedan escapar de todo lo que está por suceder, y presentarse delante del Hijo del hombre.", "oracion": "# Oración Ignaciana: Vigilancia y Esperanza\n\n## Relajación\nEncuentra un lugar cómodo y tranquilo donde puedas estar a solas. Siéntate o recuéstate, cierra los ojos y respira profundo. Deja que tu respiración te ancle en el presente. A medida que exhalas, suelta las tensiones del día y acoge la paz que te rodea. \n\n## Petición\nSeñor, ayúdame a estar vigilante y a encontrar la esperanza en Ti.\n\n## Método de Oración\nElegiremos la **contemplación** este día. La contemplación nos invita a sumergirnos en una escena del Evangelio, usando nuestra imaginación para ver, oír y sentir lo que sucedió. Esto nos ayuda a conectarnos de manera más profunda con el mensaje de Cristo.\n\n## Guía de Contemplación\nLee Lucas 21, 34-36. Imagina que estás en una ciudad al atardecer, observando a la gente que va y viene. Siente la brisa en tu rostro y escucha el murmullo de las conversaciones. Visualiza a Jesús hablando con sus discípulos, advirtiéndoles sobre el peligro de distraerse. ¿Qué ves en sus rostros? ¿Qué emociones surgen en ti al escuchar sus palabras? Permite que este momento te envuelva, y reflexiona sobre la pregunta: \n- ¿Cómo puedo mantenerme vigilante ante las distracciones de mi vida cotidiana?\n\n## Coloquio\nDirígete a Dios como a un amigo. Habla con Él sobre tus preocupaciones y ansiedades. Pregúntale qué significa para ti estar vigilante en tu vida diaria. Escucha lo que Él te quiere decir en este momento.\n\n## Examen de Oración Ignaciana\nAl finalizar tu oración, tómate un tiempo para hacer un examen. Recuerda las graces y los momentos en que te sentiste cerca de Dios. Reflexiona sobre cómo puedes llevar esta oración a tu vida diaria. Agradece todo lo recibido y comprométete a buscar la vigilancia y la esperanza en tu camino. \n\n---\n\nEspero que esta oración te ayude a profundizar en tu relación con Dios y a vivir con mayor conciencia y fe.", "reflexion": "### Guía de Relajación\n\nPara iniciar, busca un lugar tranquilo donde puedas sentarte cómodamente. Cierra los ojos suavemente y toma una respiración profunda. Inhala por la nariz, llenando tus pulmones de aire, y luego exhala lentamente por la boca. Repite esto un par de veces, permitiendo que cada exhalación te relaje un poco más. Siente cómo cada parte de tu cuerpo se va soltando, desde la cabeza hasta los pies. Ahora que te sientes más presente, invita a tu mente a reflexionar sin juicios, solo observando.\n\n---\n\nEn la vida cotidiana, a menudo nos vemos atrapados en un ciclo vertiginoso de tareas, preocupaciones y distracciones. Es fácil perderse en los detalles mundanos y olvidar lo que verdaderamente nutre nuestro ser. Este es un buen momento para detenerse y preguntarse: ¿qué es lo que realmente valoras en tu vida?\n\nImagina que la vida es un viaje, y cada día es una oportunidad para redescubrir lo que es esencial. A veces, en medio del ruido, podemos encontrar un espacio de claridad al observar nuestras emociones, nuestras relaciones y nuestras aspiraciones. ¿Estás cultivando lo que realmente importa para ti? ¿Estás eligiendo la conexión, la autenticidad y la paz interior frente a las trivialidades y el estrés?\n\nConsidera la idea de que, muchas veces, la desconexión de lo que realmente cuenta se da por la acumulación de preocupaciones innecesarias. Reflexiona sobre el impacto que esto tiene en tu bienestar y en las relaciones con los demás. La vida es fugaz y, al reconocer su carácter transitorio, puedes encontrar un nuevo sentido de urgencia para vivir con propósito. \n\nEs fundamental dedicar tiempo a las cosas que en verdad dan sentido a tu existencia. Pregúntate: ¿cómo puedes crear espacio para lo que valoras? Tal vez sea dedicar más tiempo a tus seres queridos, cultivar una pasión olvidada o incluso sencillamente encontrar momentos de calma y reflexión en tu rutina.\n\nPiensa también en el futuro. A menudo, nos preocupamos por las incertidumbres que pueden venir. Esta ansiedad puede ser abrumadora, pero es esencial recordar que no siempre podemos controlar lo que ocurrirá, y que este temor a lo que no conocemos puede limitar nuestra capacidad para vivir plenamente en el presente. Al liberar el control sobre lo incierto, puedes abrirte a nuevas posibilidades y experiencias, permitiendo que la vida fluya.\n\nPor último, recuerda que la vida es un constante aprendizaje. Cada experiencia, ya sea placentera o dolorosa, ofrece una oportunidad para crecer y comprenderte mejor. Reflexiona sobre las lecciones que has aprendido y cómo pueden guiarte hacia un futuro más consciente y significativo.\n\nAsí que, en este momento, elige vivir con intencionalidad. Abre tu corazón y tu mente a las posibilidades que el día te brinda. Da un paso hacia ese crecimiento y reflexión personal que te llevará a un estado de mayor plenitud y felicidad. La vida es un regalo, y en cada instante hay una invitación a vivir de una manera más auténtica y plena.", "mision": "Que la sabiduría nos guíe a vivir con atención, cuidando nuestro ser y nuestras decisiones."}