{"fecha": "29-12-2025", "evangelio": "san Lucas 2,22-35", "texto_evangelio": "22 Así mismo, cuando se cumplió el tiempo en que, según la Ley de Moisés, ellos debían purificarse, José y María llevaron al niño a Jerusalén para presentarlo al Señor.  23 Así cumplieron con lo que en la Ley del Señor está escrito: «Todo varón primogénito será consagrado al Señor».  24 También ofrecieron un sacrificio conforme a lo que la Ley del Señor dice: «un par de tórtolas o dos pichones de paloma».\n25 Ahora bien, en Jerusalén había un hombre llamado Simeón, que era justo y devoto, y aguardaba con esperanza la consolación de Israel. El Espíritu Santo estaba con él  26 y le había revelado que no moriría sin antes ver al Cristo del Señor.  27 Movido por el Espíritu, fue al Templo. Cuando al niño Jesús lo llevaron sus padres para cumplir con la costumbre establecida por la Ley,  28 Simeón lo tomó en sus brazos y bendijo a Dios:\n29 «Según tu palabra, Soberano Señor,&nbsp;&nbsp;&nbsp;&nbsp;ya puedes despedir a tu siervo en paz.30 Porque han visto mis ojos tu salvación,31 &nbsp;&nbsp;&nbsp;&nbsp;que has preparado a la vista de todos los pueblos:32 luz que ilumina a las naciones&nbsp;&nbsp;&nbsp;&nbsp;y gloria de tu pueblo Israel».\n33 El padre y la madre del niño se quedaron maravillados por lo que se decía de él.  34 Simeón les dio su bendición y dijo a María, la madre de Jesús: «Este niño está destinado a causar la caída y el levantamiento de muchos en Israel, y a crear mucha oposición,  35 a fin de que se manifiesten las intenciones de muchos corazones. En cuanto a ti, una espada te atravesará el alma».", "oracion": "# Presentación de Jesús en el Templo\n\n## 1. Relajación\nBusca un lugar cómodo donde puedas estar tranquilo y sin distracciones. Siéntate o recuéstate, cierra los ojos y toma algunas respiraciones profundas. Inhala lentamente, sintiendo cómo la paz de Dios llena tu ser. Exhala, dejando ir las preocupaciones y distracciones. Permite que tu cuerpo se relaje y que tu mente se aquiete, abriéndote a la presencia de Dios en este momento.\n\n## 2. Petición\nSeñor, ayúdame a reconocer tu presencia en mi vida y en los demás.\n\n## 3. Método de Oración\nHoy nos vamos a guiarnos por *la contemplación*, ya que el texto que meditaremos tiene una narración rica y visual. Esto nos permitirá sumergirnos en la escena y experimentar con todos nuestros sentidos.\n\n## 4. Guía de Contemplación\nA medida que te adentras en el relato de Lucas 2,22-35, imagina la escena en el Templo. Visualiza el lugar: las columnas majestuosas, la luz que entra a través de las aberturas, el bullicio de la gente que viene y va. Escucha los murmullos y las expresiones de alegría y asombro de quienes han llegado a presentar a sus hijos. Siente la frescura del aire y el ambiente reverente que rodea este acto sagrado. \n\nPiensa en el rostro de Simeón, lleno de esperanza, al ver al niño Jesús. Nota cómo sus ojos brillan con la luz de la promesa cumplida. Mientras te sumerges en esta experiencia, pregunta a Dios: ¿Qué significa para mí este encuentro con el Salvador?\n\n## 5. Coloquio de Oración\nAhora habla con el Señor. Puedes usar tus propias palabras o simplemente abrir tu corazón. Pregunta sobre qué significa para ti la presentación de Jesús en el Templo. ¿Cómo te invita a una mayor fe? ¿Qué te está revelando en tu vida diaria? Escucha en silencio y permite que las respuestas surjan en tu interior.\n\n## 6. Examen de Oración Ignaciana\nAl finalizar tu oración, toma un momento para hacer un examen. Reflexiona sobre tu experiencia hoy. Pregúntate: ¿Qué siento en mi corazón después de esta oración? ¿He sentido la presencia de Dios? ¿Cómo puedo llevar esta experiencia a mi vida diaria?\n\nLleva contigo esta paz y esta reflexión mientras sigues con tu día, recordando que Dios siempre está presente y actuando en tu vida.", "reflexion": "### Una invitación a la reflexión\n\n**Guía de relajación:**\n\nToma un momento para detenerte. Encuentra un lugar tranquilo donde puedas sentarte cómodamente. Cierra los ojos suavemente y respira hondo. Inhala profundamente por la nariz, sintiendo cómo tu abdomen se expande. Luego, exhala lentamente por la boca, liberando cualquier tensión. Repite esto un par de veces y permite que tu mente se calme y se abra a nuevas ideas.\n\n---\n\nEn la vida, todos enfrentamos momentos de espera y de revelación. A veces, esos momentos sutiles pueden parecer cotidianos, pero en su esencia llevan consigo la profundidad de nuestro ser. Imagínate una vida en la que los acontecimientos no sean solo sucesos, sino encuentros que pueden cambiar nuestra perspectiva. En este espacio de reflexión, te invito a pensar en las veces que has esperado algo significativo. ¿Cuál fue la emoción que sintieron tus sentidos? ¿Cómo se transformó esa expectativa en una comprensión más profunda de ti mismo o de tu entorno?\n\nHay un encuentro que marca la diferencia, una conexión que se establece entre lo viejo y lo nuevo, lo conocido y lo desconocido. Considera la posibilidad de que cada encuentro significativo en tu vida, cada persona que ha cruzado tu camino, trae una lección, un mensaje o un espejo que refleja partes de ti que tal vez no habías visto antes. Piensa en el impacto que esos encuentros han tenido en tu forma de ser y en tu manera de ver el mundo.\n\nEn ocasiones, la vida nos brinda la oportunidad de reconocer lo sagrado en lo cotidiano. Y a través de esta lente, podemos encontrar significado en nuestras experiencias más simples, en los gestos amables de un extraño, o en las conversaciones profundas con un amigo. Reflexiona sobre cómo la apertura a lo desconocido puede enriquecer tus interacciones y llevarte a un estado de mayor comprensión y conexión con los demás.\n\nTambién te invito a observar cómo las expectativas pueden influir en nuestras experiencias. A menudo, nos dejamos llevar por lo que creemos que debería suceder, en vez de estar abiertos a lo que realmente ocurre. Esta apertura puede desafiarnos, pero también puede liberarnos de las cadenas de nuestras propias limitaciones. Al soltar las expectativas, permitimos que la vida nos sorprenda, y en esa sorpresa, la belleza de lo inesperado puede florecer.\n\nFinalmente, contempla la idea de la luz y la oscuridad en nuestras vidas. La luz puede simbolizar la comprensión, la claridad y la paz, mientras que la oscuridad puede representar la confusión, el temor y las preguntas sin respuesta. Ambos estados son esenciales, y cada uno tiene un lugar en nuestra historia. Reflexiona sobre cómo has encontrado luz en los momentos oscuros, y cómo esos desafíos te han moldeado, llevándote a un lugar de mayor resiliencia y crecimiento personal.\n\nEsta invitación a la reflexión es un puente hacia la introspección. Cada uno de nosotros tiene la capacidad de descubrir significado en nuestras vidas, de encontrar conexiones inesperadas y de abrazar la luz y la sombra que coexisten en nuestro ser. Permítete ser un observador de tu propia historia, y quien sabe, quizás encuentres en tu travesía un sentido renovado que ilumina tu camino.", "mision": "Que la luz de la esperanza brille en nuestros corazones, guiándonos hacia un futuro lleno de propósito."}