{"fecha": "30-04-2025", "evangelio": "san Juan 3, 16-21", "texto_evangelio": "16 »Porque tanto amó Dios al mundo que dio a su Hijo único, para que todo el que cree en él no se pierda, sino que tenga vida eterna.  17 Dios no envió a su Hijo al mundo para condenar al mundo, sino para salvarlo por medio de él.  18 El que cree en él no es condenado, pero el que no cree ya está condenado por no haber creído en el nombre del Hijo único de Dios.  19 Esta es la causa de la condenación: que la luz vino al mundo, pero la humanidad prefirió la oscuridad a la luz, porque sus obras eran malas.  20 Pues todo el que hace lo malo aborrece la luz y no se acerca a ella por temor a que sus obras queden al descubierto.  21 En cambio, el que practica la verdad se acerca a la luz, para que se vea claramente que ha hecho sus obras en obediencia a Dios.", "oracion": "# Oración Ignaciana: La Luz que Viene al Mundo\n\n**1. Relajación:**\nEncuentra un lugar tranquilo y cómodo donde puedas descansar y estar a solas contigo mismo. Cierra los ojos, respira profundamente. Siente cómo el aire entra y sale de tu cuerpo, permitiendo que las tensiones del día se disuelvan en cada exhalación. Dedica unos momentos para centrarte en la presencia de Dios, dejando de lado cualquier distracción.\n\n**2. Petición:**\nHoy te invito a pedir la gracia de poder entender y aceptar el inmenso amor de Dios por cada uno de nosotros, como se revela en el evangelio de San Juan 3, 16-21. Pide la luz que te permita vivir en la verdad y ser un reflejo del amor divino en el mundo.\n\n**3. Método de oración:**\nPara esta oración, utilizaremos la **meditación**. Este método consiste en reflexionar de manera profunda sobre el texto sagrado, buscando comprender no solo las palabras, sino también el mensaje y cómo este se manifiesta en nuestra vida. Te invito a que te detengas en cada una de las frases del evangelio y en su significado.\n\n**4. Reflexión:**\n- **Dios nos ama tanto**: ¿Cómo me hago consciente de este amor en mi vida diaria? \n- **La luz que ha venido al mundo**: ¿En qué áreas de mi vida necesito la luz de la verdad? \n- **La elección entre la luz y las tinieblas**: ¿Estoy eligiendo vivir en la luz de Cristo o en la oscuridad? \n\n**5. Coloquio:**\nAhora, inicia un diálogo personal con Dios. Habla con Él sobre lo que has meditado. Pregúntale cómo puedes vivir más plenamente en su luz y aceptar su amor. Escucha lo que Él te dice, permitiendo que su verdad penetre profundamente en tu ser. Puedes imaginarte hablando directamente con Jesús, el Hijo que vino al mundo por amor.\n\n**6. Examen:**\nLa oración ignaciana nos invita a hacer un examen de conciencia al finalizar. Tómate un momento para reflexionar sobre cómo te has sentido durante esta oración. Agradece a Dios por los momentos de luz que has experimentado y pide perdón por aquellos momentos en que elegiste la oscuridad. Revisa tu día y cómo has vivido en la luz de su amor.\n\nAl concluir, ofrece todo lo que has vivido en esta oración a Dios, confiando que Él te guía y acompaña en tu camino. Amén.", "reflexion": "En la vida, todos enfrentamos momentos de duda y búsqueda. Nos encontramos en un mundo lleno de contrastes, donde la luz y la oscuridad coexisten, y a menudo, nos preguntamos qué significado tiene nuestra existencia y cómo podemos encontrar nuestro lugar en ella. En este contexto, hay una profunda verdad que nos invita a reflexionar sobre nuestras acciones y elecciones.\n\nImaginemos que hay una fuerza, un impulso que nos llama a actuar no solo por nosotros mismos, sino por el bienestar de los demás. Este llamado nos incita a mirar más allá de nuestro propio deseo de satisfacción y a considerar el impacto de nuestras decisiones en la vida de quienes nos rodean. Al hacerlo, encontramos una mayor conexión con los demás y un sentido de propósito más amplio.\n\nEn nuestra búsqueda de autenticidad, a menudo nos encontramos en la encrucijada entre lo que es conveniente y lo que es verdaderamente correcto. Elegir el camino de la integridad a veces puede ser difícil, pero es en esas decisiones donde realmente definimos quiénes somos. La verdadera valentía radica en optar por la bondad y la compasión, incluso cuando el camino parece desafiante.\n\nTambién es esencial reconocer que la luz puede surgir de la sombra. Las pruebas y las dificultades pueden ser oportunidades disfrazadas para crecer y aprender. En nuestra lucha por encontrar la claridad, nos encontramos con la posibilidad de transformación. La aceptación de nuestras imperfecciones y el perdón, tanto a nosotros mismos como a los demás, son también pasos cruciales en este viaje hacia una existencia más plena y significativa.\n\nFinalmente, la invitación es a explorar la relación entre nuestras elecciones y su efecto en el mundo. Cultivar actitudes de amor y solidaridad puede transformar no solo nuestras propias vidas, sino también el entorno en el que vivimos. Al optar por el bien y esforzarnos por ser una influencia positiva, nos acercamos a una vida auténtica, llena de propósito y conexión. Al reflexionar sobre nuestras acciones, podemos descubrir un camino que no solo enriquezca nuestra existencia, sino que también ilumine el camino para otros.", "mision": "Hoy, te invito a dedicar unos minutos a escribir una carta o un mensaje a alguien a quien no has contactado en un tiempo. Expresa tus pensamientos y sentimientos hacia esa persona, comparte una buena noticia o simplemente pregunta cómo está. Esta acción no solo fortalecerá tu conexión con los demás, sino que también te permitirá reflexionar sobre las relaciones importantes en tu vida y el valor de la comunicación."}