{"fecha": "30-07-2025", "evangelio": "san Mateo 13,44-46", "texto_evangelio": "Parábolas del tesoro escondido y de la perla\n44 »El reino de los cielos es como un tesoro escondido en un campo. Cuando un hombre lo descubrió, lo volvió a esconder, y lleno de alegría fue y vendió todo lo que tenía y compró ese campo.\n45 »También se parece el reino de los cielos a un comerciante que andaba buscando perlas finas.  46 Cuando encontró una de gran valor, fue y vendió todo lo que tenía y la compró.", "oracion": "# Oración Ignaciana: El Tesoro del Reino de los Cielos\n\n**1. Relajación:**\nBendito sea el Señor, comenzamos este momento de oración buscando un lugar cómodo. Cierra tus ojos suavemente y permite que tu cuerpo se relaje. Respira profundamente, sintiendo cómo el aire llena tus pulmones y exhalando cualquier preocupación o tensión. Imagina que cada respiración te acerca más a la paz de Dios, dejando que Su presencia te envuelva.\n\n**2. Petición:**\nSeñor, en este momento de oración, te pido la gracia de comprender el valor del Reino de los Cielos y la disposición para buscarlo con todo mi ser. Ayúdame a discernir las prioridades de mi vida a la luz de tu amor y sabiduría.\n\n**3. Método:**\nHoy contemplaremos el pasaje de Mateo 13,44-46, donde Jesús habla del tesoro escondido y la perla preciosa. La contemplación es un método en el que imaginamos la escena, visualizamos los personajes involucrados y nos sumergimos en el mensaje que Dios quiere revelarnos.\n\n**4. Breve Homilía y Reflexión:**\nEn Mateo 13,44-46 encontramos dos parábolas que nos enseñan sobre el valor del Reino de los Cielos. Jesús nos habla de un tesoro escondido en un campo y de una perla preciosa. Ambos hallazgos conducen a una decisión vital: vender todo lo que tenemos para adquirir ese tesoro. \n\n- ¿Qué significa para mí encontrar el verdadero tesoro en mi vida?\n- ¿Qué aspectos de mi vida estoy dispuesto a soltar para seguir a Cristo más de cerca?\n- ¿Cómo puedo cultivar una mayor apreciación por el Reino de los Cielos en mi día a día?\n\n**5. Coloquio:**\nTómate un momento para dialogar con Dios, compartiendo lo que has sentido en este tiempo de reflexión. Puedes hablarle sobre tus anhelos y dificultades para desprenderte de lo que no sirve y seguirle más de cerca. Pregúntale qué pasos concretos puedes dar para vivir este llamado al tesoro del Reino.\n\n**6. Examen de Oración Ignaciana:**\nEl examen de oración ignaciana nos invita a revisar nuestro día con gratitud y atención. Mira hacia atrás con ojos de amor, considerando los momentos en los que has sentido la presencia de Dios y aquellos en los que te has alejado. Reflexiona sobre cómo has respondido a Su llamada y lo que podrías hacer de manera diferente para acercarte más a Él en el futuro. Recuerda que la oración es un diálogo, y cada encuentro con Dios es una oportunidad para crecer y ser transformados.\n\nTe invito a cerrar este momento agradeciendo a Dios por Su amor y por todas las oportunidades que te brinda. Amén.", "reflexion": "### Guía de Relajación\n\nAntes de sumergirnos en esta reflexión, tomemos un momento para encontrar la calma. Siéntate en un lugar cómodo, cierra los ojos suavemente y respira profundamente. Inhala por la nariz, llenando tus pulmones de aire, y exhala lentamente por la boca, dejando ir cualquier tensión. Hazlo unas cuantas veces, permitiendo que cada respiración te lleve a un estado de tranquilidad y apertura. Ahora, con la mente despejada, podemos comenzar nuestra meditación.\n\n---\n\nImagina que estás recorriendo un vasto campo, lleno de sorpresas y descubrimientos. A medida que avanzas, te detienes ante un terreno que te llama la atención, algo aparentemente ordinario. Sin embargo, al escarbar un poco más, descubres un tesoro oculto que brilla con intensidad. Este tesoro representa las oportunidades y pasiones que la vida a menudo esconde bajo la superficie.\n\nEn la vida, muchas veces nos quedamos atrapados en la rutina, en lo inmediato. Nos enfocamos en lo que es esencial para la sobrevivencia, olvidando que hay aspectos que pueden enriquecer nuestra existencia de maneras extraordinarias. Este hallazgo en el campo es una metáfora de esos momentos de revelación que pueden transformar nuestra percepción del mundo. ¿Qué tesoros has dejado de lado? ¿Qué oportunidades han pasado desapercibidas, esperando ser redescubiertas?\n\nReflexiona sobre las cosas que realmente valoras. Tal vez sean las relaciones, el crecimiento personal, la pasión por un arte o la búsqueda de conocimientos. Pregúntate: ¿Qué estás dispuesto a dejar atrás para perseguir lo que te llena verdaderamente? Así como el buscador del tesoro en nuestra historia, a veces es necesario renunciar a lo conocido para alcanzar aquello que realmente resuena con nuestra esencia.\n\nLa vida nos presenta decisiones constantemente: seguir el camino seguro o aventurarse hacia lo desconocido. Pero el verdadero cambio, el auténtico crecimiento, a menudo se encuentra en la valentía de arriesgarse, de soltar los lastres que nos retienen. Este es un viaje personal que invita a la introspección y a la autenticidad. ¿Cuáles son esos miedos o inseguridades que te impiden avanzar hacia lo que anhelas?\n\nCada uno de nosotros tiene la capacidad de encontrar su propio tesoro. La clave está en estar dispuesto a mirar más allá de la superficie y adentrarse en lo profundo de nuestras experiencias, valores y deseos. En la búsqueda de nuestro tesoro personal, se nos ofrece la oportunidad de redescubrir quiénes somos realmente y de contribuir de manera auténtica al mundo que nos rodea.\n\nLa próxima vez que te enfrentes a una decisión, pregúntate: “¿Este camino me lleva hacia mi auténtico tesoro?” Permítete explorar, arriesgar y, lo más importante, confiar en ti mismo. La vida es un viaje lleno de posibilidades, y tú tienes el poder de elegir lo que te llena, de encontrar ese tesoro que ilumina tu camino. Abre tu corazón a la aventura y prepárate para atesorar cada experiencia en este fascinante recorrido.\n\nAquí, en este espacio de reflexión, te invito a que tomes unos momentos para pensar en lo que realmente valoras en tu vida. Te animo a hacer un cambio, por pequeño que sea, que te acerque a tu propio tesoro. Así, transformaremos la rutina en oportunidades, y descubriremos que, al final, cada uno de nosotros puede encontrar su invaluable riqueza personal.", "mision": "En la búsqueda constante, encuentra el valor en lo sencillo y transforma tu vida."}