{"fecha": "30-05-2025", "evangelio": "san Juan 16, 20-23a", "texto_evangelio": " 20 Les aseguro que ustedes llorarán de dolor, mientras que el mundo se alegrará. Se pondrán tristes, pero su tristeza se convertirá en alegría.  21 La mujer que está por dar a luz siente dolores porque ha llegado su momento, pero en cuanto nace la criatura se olvida de su angustia por la alegría de haber traído al mundo un nuevo ser.  22 Lo mismo les pasa a ustedes; ahora están tristes, pero cuando vuelva a verlos se alegrarán y nadie les va a quitar esa alegría.  23 En aquel día ya no me pedirán nada. Les aseguro que mi Padre les dará todo lo que pidan en mi nombre.  ", "oracion": "# Oración Ignaciana sobre el Evangelio de San Juan 16, 20-23a\n\n### 1. Relajación\nBusquemos un lugar cómodo y tranquilo, donde podamos estar a solas con Dios. Siéntate en una posición que te permita estar relajado y atento. Cierra los ojos y toma varias respiraciones profundas, sintiendo cómo el aire llena tus pulmones y cómo, al exhalar, dejas ir las tensiones del día. Permite que la paz de Dios invada tu ser.\n\n### 2. Petición\nPidamos al Señor la gracia de comprender y acoger la alegría que Él nos ofrece, incluso en medio de las tribulaciones. Que nuestros corazones se abran a su promesa y nos llenen de confianza en su presencia constante en nuestra vida.\n\n### 3. Método de Oración\nHoy utilizaremos la **contemplación**. Este método es adecuado porque el texto contiene una narrativa donde Jesús les habla a sus discípulos sobre la transformación de su dolor en alegría. A través de la contemplación, podemos imaginar la escena, los sentimientos de los personajes, y cómo la enseñanza de Jesús se manifiesta en esa realidad.\n\n### 4. Reflexión\nEn el pasaje de San Juan, Jesús les dice a sus discípulos que, aunque llorarán y lamentarán su partida, su tristeza se convertirá en alegría. Reflexionemos sobre:\n\n- **¿Qué tipo de tristezas o pérdidas estás enfrentando actualmente en tu vida?**\n- **¿Cómo crees que Dios puede transformar ese sufrimiento en alegría?**\n- **¿Qué nos enseña este pasaje sobre la esperanza en momentos difíciles?**\n\n### 5. Coloquio de Oración Ignaciana\nImaginemos a Jesús hablando directamente a nosotros. Con él, compartamos nuestras tristezas y preocupaciones. Pregúntale qué espera de ti en medio de estas dificultades. Escucha con el corazón lo que Él tiene para decirte. Permite que su amor y consuelo te llenen.\n\n### 6. Examen de Oración Ignaciana\nAl finalizar esta oración, tomamos un tiempo para hacer un examen. Reflexionamos sobre cómo hemos estado en relación con Dios durante el día. ¿Hemos buscado su presencia en los momentos difíciles? ¿Hemos estado abiertos a sus posibilidades de transformación? Observemos las gracias recibidas y los momentos de desánimo, y pidamos la claridad para reconocer Su mano en nuestras vidas.\n\nQue esta oración nos ayude a vivir con fe y esperanza, confiando en que, a pesar de nuestras tribulaciones, la alegría que Jesús promete está siempre al alcance de quienes creen y esperan en Él. Amén.", "reflexion": "### Guía de Relajación\n\nAntes de comenzar, te invito a que tomes un momento para ti mismo. Encuentra un lugar cómodo donde puedas sentarte o recostarte. Cierra los ojos suavemente y realiza una respiración profunda. Inhala lentamente por la nariz, sintiendo cómo el aire llena tu pecho. Mantén la respiración por unos momentos y exhala suavemente por la boca. Repite esto un par de veces, permitiendo que cada exhalación te relaje un poco más.\n\n### Mensaje de Reflexión\n\nEn la vida, a menudo nos enfrentamos a momentos de gran dolor y de profunda alegría. Los altibajos son parte de nuestra existencia, y a veces estas experiencias pueden parecer opuestas. Sin embargo, hay una verdad que se halla en la esencia misma de estas emociones tan humanas: el sufrimiento y la alegría pueden coexistir y, de hecho, a menudo se alimentan mutuamente.\n\nCuando atravesamos períodos de tristeza, ya sea por la pérdida de un ser querido, el fin de una relación o incluso desencantos personales, el horizonte puede parecer sombrío. Sin embargo, esa tristeza muchas veces abre la puerta a una comprensión más profunda de nosotros mismos y de lo que realmente valoramos. Es en estos momentos difíciles donde podemos encontrar la fuerza para descubrir nuevas motivaciones y pasiones, y aprender a apreciar más intensamente las vivencias de felicidad que pueden surgir en el futuro.\n\nImagina que cada tristeza es como una semilla que, al germinar, puede dar lugar a una floreciente alegría. Esta potencialidad nos invita a reflexionar sobre cómo cada experiencia tiene su tiempo y su propósito. La clave está en aceptar la temporalidad de nuestros estados emocionales y reconocer que, a menudo, la luz llega después de la oscuridad. A veces, lo que parece un final desgarrador puede ser el comienzo de una transformación profunda.\n\nLa conexión entre la tristeza y la alegría también reside en las relaciones. Las conexiones que formamos con los demás pueden ser fuentes de profunda satisfacción y plenitud, pero también pueden llevarnos al dolor y la desilusión. Cada interacción trae consigo la posibilidad de crecimiento, tanto personal como colectivo. Nos desesperamos porque nos importan, y al hacerlo, mostramos nuestra humanidad. En esta vulnerabilidad, hay una belleza que nos recuerda que no estamos solos en nuestras luchas.\n\nEs natural sentir miedo ante el sufrimiento, y puede parecer que nos aleja de la felicidad. Sin embargo, aprender a navegar esas aguas turbulentas transforma nuestra percepción. En lugar de temer al dolor, podemos empezar a verlo como un maestro, uno que nos enseña lecciones importantes sobre la resiliencia, la compasión y la apreciación de lo efímero.\n\nTe invito a reflexionar sobre tus propias experiencias. ¿Has notado cómo algunos de los momentos más difíciles han sido también catalizadores para cambios positivos en tu vida? Al mirar hacia atrás en tu viaje, ¿puedes reconocer las lecciones que el dolor te ha enseñado? ¿Te gustaría abrazar más plenamente aquellos momentos de alegría que surgen después de la tristeza?\n\nPermítete sentir con profundidad. Usa el sufrimiento como un puente hacia la felicidad, donde cada lado está intrínsecamente conectado. Al hacerlo, nos recordamos que hay luz incluso en los momentos más oscuros y que cada emoción tiene su lugar y su momento. Estos ciclos, amigos, son lo que nos hace humanos, y en esta danza sublime entre el sufrimiento y la alegría, descubrimos nuestra verdadera esencia.", "mision": "En la transformación del dolor encontramos la esperanza; en el silencio, la semilla del renacer."}