{"fecha": "30-09-2025", "evangelio": "san Lucas 9,51-56", "texto_evangelio": "La oposición de los samaritanos\n51 Como se acercaba el tiempo de que fuera llevado al cielo, Jesús se hizo el firme propósito de ir a Jerusalén.  52 Envió por delante mensajeros, que entraron en un pueblo samaritano para prepararle alojamiento;  53 pero allí la gente no quiso recibirlo porque se dirigía a Jerusalén.  54 Cuando los discípulos Santiago y Juan vieron esto, preguntaron:\n—Señor, ¿quieres que hagamos caer fuego del cielo para que los destruya?\n55 Pero Jesús se volvió a ellos y los reprendió.  56 Luego siguieron la jornada a otra aldea.", "oracion": "# Oración Ignaciana: \"La Determinación de Jesús\"\n\n## 1. Relajación\nBusca un lugar cómodo y tranquilo donde puedas estar a solas contigo mismo y con Dios. Cierra los ojos y respira profundamente. Inhala por la nariz, sostén la respiración un momento y exhala suavemente por la boca. Permite que el silencio te rodee y que cada respiración te lleve a un estado de paz interior.\n\n## 2. Petición\nOremos para que, al reflexionar sobre la determinación de Jesús en su camino hacia Jerusalén, podamos también nosotros encontrar claridad y firmeza en seguir el camino que Dios nos ha preparado.\n\n## 3. Método de Oración\nHoy optaremos por la **contemplación**. Esta forma de oración nos permite imaginar y sentir la escena del Evangelio, poniendo nuestros sentidos al servicio de la experiencia espiritual. La contemplación es una invitación a sumergirnos en la narrativa, percibiendo lo que sucede a nuestro alrededor y a nuestro interior.\n\n### 4. Guía de Contemplación\nLectura: Lucas 9, 51-56\nImagina que estás en el camino con Jesús y sus discípulos. Visualiza la escena con todos sus detalles: el clima, el camino polvoriento, las expresiones en los rostros de los discípulos. Escucha los murmullos de la gente a su alrededor y siente la determinación de Jesús mientras se dirige a Jerusalén, sabiendo lo que le espera. Observa la reacción de los discípulos ante la intolerancia de los samaritanos.\n\n**Pregunta para reflexionar:** ¿Qué sentimientos me despierta la firmeza de Jesús frente al rechazo?\n\n## 5. Coloquio\nEn este momento, habla con Jesús como lo harías con un amigo. Cuéntale cómo te sientes al contemplar su determinación. Pregúntale qué te invita a hacer hoy en tu vida cotidiana en respuesta a su ejemplo. Escucha lo que Él tiene para decirte.\n\n## 6. Examen de Oración Ignaciana\nAl concluir tu oración, realiza un breve examen. Tómate un momento para repasar tu día o tus experiencias recientes. Pregúntate: ¿dónde he sentido la presencia de Dios? ¿Cómo he respondido a esa invitación? Reflexiona sobre los momentos de luz y oscuridad, agradeciendo por las bendiciones y pidiendo guía para los desafíos que enfrentas.\n\nQue este tiempo de oración en la presencia del Señor te inspire y fortalezca para seguir su camino con valentía, tal como lo hizo nuestro Señor.", "reflexion": "### Guía de Relajación\n\nAntes de iniciar esta reflexión, te invito a tomarte un momento para encontrar un espacio tranquilo. Siéntate cómodamente, cierra los ojos suavemente y toma una respiración profunda. Inhala por la nariz, sintiendo como el aire llena tus pulmones, y luego exhala lentamente por la boca. Repite esto tres veces, dejando que cada exhalación disipe cualquier tensión o distracción. Ahora, con una mente más clara y un corazón abierto, prepárate para reflexionar sobre el mensaje que quiero compartir contigo.\n\n---\n\nEn la vida, nos enfrentamos constantemente a decisiones y a situaciones que ponen a prueba nuestra esencia. Cada vez que nos encontramos ante un desafío, el impulso puede ser reaccionar de manera visceral, ya sea por ira, frustración o deseo de venganza. Sin embargo, es en esos momentos cuando se revela la verdadera naturaleza de nuestro ser.\n\nUn ejemplo de ello se manifiesta en cómo elegimos responder a la hostilidad y al rechazo. La vida no siempre nos ofrece un camino amigable; a menudo encontramos obstáculos y personas que parecen cerrarse a nuestras intenciones. Aquí es donde debemos preguntarnos: ¿Quiénes somos en esos momentos? La forma en que respondemos a la adversidad habla de nuestro carácter y de los valores que abrazamos.\n\nImagina un escenario donde, en lugar de corresponder con la misma intensidad que recibimos, optamos por un enfoque diferente. En vez de dejar que la ira nos controle, podemos elegir la comprensión. En lugar de buscar revancha, es posible que podamos encontrar formas de diálogo y de conexión. Esta invitación a la reflexión motiva a revisar no solo nuestras reacciones, sino también nuestras intenciones.\n\nConsidera la importancia de la compasión. Todos llevamos cargas invisibles y hemos enfrentado momentos de dificultad en nuestras vidas. Al reconocer que cada individuo tiene su propia lucha, podemos cultivar una actitud más empática. Esta práctica no solo transforma nuestras interacciones, sino que también enriquece nuestro propio ser.\n\nHay una poderosa enseñanza en aprender a dar un paso atrás. En medio de la confusión o la hostilidad, tomar un instante para respirar y observar puede cambiar la dinámica de nuestras relaciones. A veces, la mejor respuesta es hacer silencio, reflexionar y, desde ahí, encontrar un camino diferente. La pausa puede ser un acto de valentía que abre las puertas a nuevas posibilidades.\n\nAl final, ¿qué legado deseas dejar en tus interacciones? Las palabras y acciones que decidimos emitir pueden impactar más allá de lo que imaginamos. En un mundo que a menudo se siente polarizado, responder con amor y comprensión es un acto subversivo que tiene el poder de transformar tanto nuestras vidas como las de aquellos que nos rodean.\n\nTe invito a contemplar lo que significa ser verdaderamente humano. Reflexiona sobre cómo tus decisiones, por pequeñas que sean, pueden contribuir a un entorno más positivo. La invitación es clara: elige ser parte de soluciones más que de problemas, ser un faro de luz en momentos oscuros, y haz de la compasión y el entendimiento tu guía. En esa elección, encontramos el verdadero sentido de la conexión humana y el crecimiento personal.", "mision": "Que nuestros corazones se abran al amor y la comprensión, abrazando la paz en cada paso."}