{"fecha": "30-06-2025", "evangelio": "san Mateo 8,18-22", "texto_evangelio": "Lo que cuesta seguir a Jesús(A)\n18 Cuando Jesús vio a la multitud que lo rodeaba, dio la orden de pasar al otro lado del lago.  19 Se acercó un maestro de la Ley y le dijo:\n—Maestro, te seguiré adondequiera que vayas.\n20 —Las zorras tienen madrigueras y las aves tienen nidos —respondió Jesús—, pero el Hijo del hombre no tiene dónde recostar la cabeza.\n21 Otro discípulo pidió:\n—Señor, primero déjame ir a enterrar a mi padre.\n22 —Sígueme —contestó Jesús— y deja que los muertos entierren a sus muertos.", "oracion": "# Oración Ignaciana sobre Mateo 8, 18-22\n\n**1. Relajación y búsqueda de un lugar cómodo**\n\nTe invito a encontrar un lugar tranquilo, donde puedas sentarte o acostarte cómodamente. Cierra los ojos y respira profundamente, inhalando paz y exhalando cualquier tensión. Permite que tu mente se aquiete y tu corazón se disponga a la presencia de Dios.\n\n**2. Petición**\n\nEn esta oración, te invito a pedir con sinceridad la gracia de seguir a Jesús con un corazón dispuesto, dejando atrás todo aquello que te impide vivir plenamente tu fe.\n\n**3. Método de oración**\n\nHoy utilizaremos el método de **contemplación**, dado que en el pasaje de Mateo encontramos una escena rica en detalles sobre el llamado a seguir a Jesús y las respuestas de sus discípulos. En la contemplación, te invito a imaginarte en la escena, sintiendo, viendo y escuchando lo que sucede.\n\n**4. Guía de reflexión**\n\nLee con atención Mateo 8, 18-22:\n\n*\"Al ver Jesús una gran multitud a su alrededor, dio orden de pasar al otro lado. Entonces se le acercó un escriba y le dijo: Maestro, te seguiré a dondequiera que vayas. Jesús le respondió: Las zorras tienen guaridas y las aves del cielo nidos, pero el Hijo del Hombre no tiene dónde reclinar la cabeza. Otro de sus discípulos le dijo: Señor, permíteme que primero vaya a enterrar a mi padre. Pero Jesús le respondió: Sígueme, y deja que los muertos entierren a sus muertos.\"*\n\n**Reflexión:**\n1. ¿Qué significa para ti la entrega total que Jesús pide en el seguimiento?\n2. En tu vida, ¿qué apegos o deberes sientes que te impiden seguir a Cristo?\n3. ¿Cómo puedes responder a la invitación de Jesús a seguirle sin reservas?\n\n**5. Coloquio de oración**\n\nAhora, en tu corazón, habla con Jesús. Expresa tus pensamientos sobre lo que has contemplado. Pregúntale sobre tus miedos y dudas en el seguimiento. Escucha en silencio, confiando en que Él te responde, tal vez en la paz que sientes o en una convicción renovada.\n\n**6. Examen de oración ignaciana**\n\nAl finalizar tu oración, toma un momento para hacer un examen. Agradece a Dios por la vida, reflexiona sobre los momentos en que te sentiste cercano a Él y los instantes en que quizás te alejaste. Pregunta: ¿Cómo puedo hacer más espacio para Dios en mi vida cotidiana?\n\n---\n\nQue esta oración te conduzca a un seguimiento más consciente de Cristo en cada aspecto de tu vida. Amén.", "reflexion": "### Guía de Relajación\n\nComencemos por encontrar un lugar tranquilo. Siéntate cómodamente, cierra los ojos y toma una respiración profunda. Inhala, sintiendo cómo se expande tu pecho, y exhala lentamente, dejando ir cualquier preocupación que puedas tener. Repite esto un par de veces más, permitiendo que tu cuerpo se relaje y tu mente se enfoque en el momento presente. \n\n### Reflexión\n\nEn la travesía de la vida, nos encontramos a menudo con momentos que requieren decisiones significativas. Muchas de estas decisiones implican riesgos y sacrificios. A veces, estamos tan atados a nuestras comodidades y esquemas familiares que olvidamos abrirnos a nuevas posibilidades.\n\nImagina por un momento la idea de dejar atrás lo conocido. Tal vez se trate de una relación, un trabajo o incluso una rutina diaria que ha dejado de ser enriquecedora. La decisión de dar un paso hacia lo desconocido puede resultar desafiante, pero es a través de esa incertidumbre donde encontramos oportunidades para el crecimiento personal.\n\nHay quienes dudan de su camino, cuestionando si están haciendo lo correcto. Es natural sentir miedo o inseguridad al enfrentar un cambio. Sin embargo, la vida a menudo nos invita a salir de nuestra zona de confort, a cambiar la dirección de nuestras acciones hacia lo que realmente valoramos. La pregunta que surge es: ¿estamos dispuestos a responder a esa invitación?\n\nLa conexión con lo que realmente importa a menudo se encuentra en la sencillez de las decisiones cotidianas. Reflexiona sobre lo que realmente te apasiona y te llena. ¿Es ese trabajo que realizas? ¿O tal vez las relaciones que cultivas? El tiempo se convierte en un recurso invaluable y limitado; por lo tanto, es crucial invertirlo en lo que realmente nutre tu espíritu.\n\nEl compromiso, en cualquier aspecto de la vida, requiere esfuerzo y dedicación. A veces, preferimos aparentar tener todo bajo control, pero hay una belleza en aceptar que no siempre lo sabemos todo. La humildad y la apertura son esenciales para escuchar lo que nuestra propia voz interna nos dice. Aceptar que el camino puede que no esté siempre claro, pero que hay valor en la búsqueda constante de significado.\n\nEn cada decisión que tomes, busca alinear tu actuar con tus valores más profundos. Pregúntate si tus elecciones están en consonancia con quien realmente deseas ser. Tal vez, en ese proceso de búsqueda, encuentres el aliento y la motivación que necesitas para hacer cambios significativos en tu vida.\n\nFinalmente, recuerda que la vida es un viaje y no un destino. Cada paso que des, cada decisión que tomes, te llevará hacia algo nuevo. Acoge la incertidumbre con valentía. Permítete descubrir quién eres al enfrentar estos desafíos, y así, transforma tu día a día en una expresión auténtica de tu ser. \n\nTe invito a llevar contigo esta reflexión en cada decisión que enfrentes, recordando siempre que el verdadero sentido a menudo se encuentra en el camino y no solo en el destino.", "mision": "En la búsqueda de propósito, la entrega plena abre caminos hacia lo que verdaderamente importa."}