{"fecha": "30-08-2025", "evangelio": "san Mateo 25, 14-30", "texto_evangelio": "Parábola de las monedas de oro\n14 »El reino de los cielos será también como un hombre que, al emprender un viaje, llamó a sus siervos y les encargó sus bienes.  15 A uno le dio cinco mil monedas; a otro, dos mil y a otro, mil. Dio a cada uno según su capacidad. Luego se fue de viaje.  16 El que había recibido las cinco mil fue enseguida y negoció con ellas y ganó otras cinco mil.  17 Así mismo, el que recibió dos mil ganó otras dos mil.  18 Pero el que había recibido mil fue, cavó un hoyo en la tierra y escondió el dinero de su señor.\n19 »Después de mucho tiempo, volvió el señor de aquellos siervos y arregló cuentas con ellos.  20 El que había recibido las cinco mil monedas llegó con las otras cinco mil. “Señor —dijo—, usted me encargó cinco mil monedas. Mire, he ganado otras cinco mil”.  21 Su señor respondió: “¡Hiciste bien, siervo bueno y fiel! En lo poco has sido fiel; te pondré a cargo de mucho más. ¡Ven a compartir la felicidad de tu señor!”.  22 Llegó también el que recibió dos mil monedas. “Señor —informó—, usted me encargó dos mil monedas. Mire, he ganado otras dos mil”.  23 Su señor respondió: “¡Hiciste bien, siervo bueno y fiel! En lo poco has sido fiel; te pondré a cargo de mucho más. ¡Ven a compartir la felicidad de tu señor!”.\n24 »Después llegó el que había recibido mil monedas. “Señor —explicó—, yo sabía que usted es un hombre duro, que cosecha donde no ha sembrado y recoge donde no ha esparcido.  25 Así que tuve miedo y fui y escondí su dinero en la tierra. Mire, aquí tiene lo que es suyo”.  26 Pero su señor respondió: “¡Siervo malo y perezoso! ¿Así que sabías que cosecho donde no he sembrado y recojo donde no he esparcido?  27 Pues debías haber depositado mi dinero en el banco, para que a mi regreso lo hubiera recibido con intereses”.\n28 »Después ordenó: “Quítenle las mil monedas y dénselas al que tiene las diez mil.  29 Porque a todo el que tiene se le dará más y tendrá en abundancia. Al que no tiene hasta lo que tiene se le quitará.  30 Y a ese siervo inútil échenlo afuera, a la oscuridad, donde habrá llanto y crujir de dientes”.", "oracion": "# Oración Ignaciana: La Parábola de los Talentos\n\n### Relajación\nBusca un lugar cómodo donde puedas sentarte a solas. Respira profundamente, inhala por la nariz y exhala lentamente por la boca. Permite que cada respiración te ayude a soltar la tensión, dejando que tu cuerpo se relaje y tu mente se aquiete. Siente la presencia de Dios a tu alrededor y prepárate para abrir tu corazón en oración.\n\n### Petición\nTe invito a pedir el don de la sabiduría y el entendimiento. Que el Señor te dé luz para reconocer los talentos que ha depositado en ti y la valentía para ponerlos en práctica en tu vida diaria.\n\n### Método\nHoy elegimos **la contemplación**. En esta forma de oración, permitimos que la narrativa del Evangelio de Mateo nos atrape. Imagina la escena: los hombres que reciben los talentos, las actitudes que muestran y las decisiones que toman. Observa los detalles, escucha las palabras y siente las emociones que surgen en el desarrollo de esta parábola.\n\n### Guía de Reflexión\n1. ¿Cómo utilizo los talentos que Dios me ha dado en mi vida cotidiana? ¿Estoy multiplicando lo que he recibido o lo estoy escondiendo?  \n2. ¿Qué desafíos encuentro para poner en práctica mis dones y talentos? ¿Son el miedo o la comodidad los que me frenan?  \n3. Al final de mis días, ¿cómo espero que Dios evalúe el uso que he hecho de lo que me ha confiado?\n\n### Coloquio\nEn este momento, habla con Dios como lo harías con un amigo. Exprésale tus pensamientos y sentimientos sobre los talentos que has recibido. Pregúntale cómo puedes ser más audaz en su uso y ofrece tu disposición para crecer en este aspecto. Escucha interiormente lo que Él desea compartir contigo.\n\n### Examen de Oración Ignaciana\nAl concluir tu tiempo de oración, es esencial que realices un examen sobre tu experiencia. Pregúntate: ¿Cómo me he sentido durante esta oración? ¿Pude concentrarme en la presencia de Dios o me distraje? Reflexiona sobre el movimiento de mi corazón y la inspiración que recibí en este tiempo de encuentro íntimo. Permite que estos momentos de reflexión alimenten tu vida espiritual y te guíen en el uso de tus talentos en los días venideros.\n\nQue esta oración te acerque más a Dios y te impulse a ser un buen administrador de los dones que Él ha sembrado en tu vida. Amén.", "reflexion": "### Guía de Relajación\n\nTe invito a encontrar un lugar tranquilo. Cierra suavemente los ojos. Respira profundamente, inhala por la nariz y exhala lentamente por la boca. Siente como cada inhalación llena tu ser de paz, y cada exhalación libera tensiones. Repite esto algunas veces, permitiendo que tu mente se aquiete.\n\n---\n\nImagina un escenario donde varias personas reciben un encargo especial, un recurso que puede ser multiplicado. Cada individuo, con habilidades y talentos únicos, enfrenta una elección crucial: ¿qué hacer con lo que se les ha confiado? Este momento es una invitación a reflexionar sobre el potencial que llevamos dentro y el uso que le damos.\n\nLa vida a menudo nos presenta oportunidades y recursos, desde habilidades personales y conocimientos hasta relaciones y experiencias. Cada uno de nosotros tiene la capacidad de influir en nuestro entorno y en la vida de quienes nos rodean. Lo que decidamos hacer con esos recursos no solo define nuestro camino, sino también el impacto que tenemos en el mundo.\n\nPregúntate, ¿cómo estás utilizando tus talentos? ¿Estás dejando que el miedo o la duda te frenen, o te lanzas a explorar nuevas posibilidades? A veces, la inacción puede ser un refugio cómodo, pero también puede privarte de vivir plenamente. Reflexiona sobre los momentos en que has actuado, los riesgos que has asumido y cómo han moldeado tu vida. \n\nConsidera también el entorno que te rodea: las interacciones, las responsabilidades y las comunidades en las que te hallas. ¿Cómo contribuyes a ellas? Cada gesto, por pequeño que parezca, tiene el poder de crear un cambio significativo. Al tomar una decisión, ten en cuenta no solo tus intereses personales, sino también cómo esa decisión influirá en los demás.\n\nEste es un viaje de crecimiento y aprendizaje. Aceptar desafíos y expandir tus límites puede traerte recompensas inesperadas. Reflexionar sobre tus decisiones y acciones puede llevarte a descubrir nuevas perspectivas y oportunidades. Y si alguna vez sientes que has fallado o que no has tomado la mejor decisión, recuerda que cada experiencia es una lección. Lo importante es levantarse y seguir adelante.\n\nFinalmente, recuerda que el camino que elegimos no se mide solo por los resultados, sino por el proceso que nos transforma a lo largo de él. La vida es un viaje, y cada paso que damos tiene el potencial de influir en nosotros y en los que nos rodean.\n\nTe invito a llevar contigo esta reflexión, a cuestionar cómo vives tu vida, cómo eliges actuar y qué legado quieres dejar. La manera en que utilices tus talentos te definirá. Entonces, ¿estás listo para hacer florecer lo que tienes dentro?", "mision": "Que cada uno de nosotros use sus talentos con generosidad, creando un mundo más justo y solidario."}