{"fecha": "30-11-2025", "evangelio": "san Mateo 24, 37-44", "texto_evangelio": " 37 La venida del Hijo del hombre será como en tiempos de Noé.  38 Porque en los días antes del diluvio comían, bebían, se casaban y daban en casamiento, hasta el día en que Noé entró en el arca;  39 y no supieron nada de lo que sucedería hasta que llegó el diluvio y se los llevó a todos. Así será en la venida del Hijo del hombre.  40 Estarán dos hombres en el campo: uno será llevado y el otro será dejado.  41 Dos mujeres estarán moliendo: una será llevada y la otra será dejada.\n42 »Por lo tanto, manténganse despiertos porque no saben qué día vendrá su Señor.  43 Pero entiendan esto: si un dueño de casa supiera a qué hora de la noche va a llegar el ladrón, se mantendría despierto para no dejarlo forzar la entrada.  44 Por eso también ustedes deben estar preparados, porque el Hijo del hombre vendrá cuando menos lo esperen.", "oracion": "# Oración Ignaciana: \"Estar Vigilantes en el Señor\"\n\n## Relajación\nBusca un lugar cómodo y tranquilo donde puedas estar a solas. Siéntate o recuéstate, cierra los ojos y toma varias respiraciones profundas. Permite que tu cuerpo se relaje, soltando cualquier tensión. Imagina que cada inhalación trae paz y cada exhalación se lleva tus preocupaciones.\n\n## Petición\nSeñor, ayúdame a estar vigilante y preparado siempre para tu venida.\n\n## Método\nHoy elegiremos **contemplación**, un método que nos invita a sumergirnos en la narración del texto y a experimentar con todos nuestros sentidos. Al contemplar, buscamos no solo entender, sino vivir la escena y dejarnos transformar por la presencia de Dios en el relato.\n\n### Guía de Contemplación\nLee con atención Mateo 24, 37-44. Visualiza una escena donde las personas de la época de Noé están ocupadas en sus quehaceres diarios, ajenas a lo que está por venir. Imagina el paisaje, el clima y la atmósfera:\n\n1. **Visualiza a las personas**: ¿qué están haciendo? ¿Cómo se ven? ¿Qué sonidos y olores hay a su alrededor?\n2. **Siente la llegada del diluvio**: ¿Cómo reaccionan al momento de darse cuenta del peligro? ¿Qué emociones surgen?\n3. **Contempla la perseverancia de Noé**: ¿Cómo fue su vida de fe en un mundo indiferente?\n\nPermítete disfrutar de esta escena y reflexiona: ¿Qué me dice Dios hoy a través de esta historia sobre la vigilancia y la preparación?\n\n## Coloquio\nHabla ahora con el Señor. Puedes compartirle tus preocupaciones, miedos y también tus deseos de ser más vigilante y consciente en tu vida espiritual. Pregúntale cómo puedes permanecer atento a su presencia en tu vida diaria y en las decisiones que tomas.\n\n## Examen de Oración Ignaciana\nAl finalizar tu oración, realiza un breve examen donde reflexiones sobre tu experiencia. Recuerda tres momentos en los que sentiste la presencia de Dios: en la oración, durante la contemplación y al final de tu coloquio. Gracias por este tiempo con el Señor y busca llevar esta actitud de vigilancia contigo en tu vida cotidiana.", "reflexion": "### Guía de Relajación\n\nAntes de comenzar, tómate un momento para encontrar un lugar cómodo. Siéntate o acuéstate en una posición que te resulte tranquila. Cierra los ojos suavemente y respira profundamente. Inhala por la nariz, llenando tus pulmones de aire fresco, y exhala lentamente por la boca, liberando cualquier tensión. Repite esto varias veces, permitiendo que cada respiración te lleve a un estado de calma y atención. Cuando te sientas listo, abre tu mente y tu corazón a la reflexión.\n\n---\n\nEn la vida, hay momentos que nos pasan desapercibidos, atrapados en la rutina de lo cotidiano. A menudo nos concentramos tanto en nuestros planes, metas y preocupaciones que olvidamos el presente. Nos resulta fácil pensar que siempre habrá tiempo para hacer lo que realmente importa, para reconectar con nuestros seres queridos, para experimentar la belleza que nos rodea o para atender a nuestras propias necesidades emocionales y espirituales.\n\nHoy te invito a contemplar la idea de que la vida es un regalo efímero. El tiempo avanza sin compasión, y las oportunidades pueden desvanecerse antes de que tengamos la oportunidad de reconocerlas. Reflexiona sobre cómo la familiaridad puede llevarnos a la indiferencia, y cómo esta indiferencia puede costarnos las cosas más valiosas de nuestra existencia.\n\nImagina un día cualquiera, donde el sol sale y el cielo se tiñe de colores. Sin embargo, a menudo nos distraemos, inmersos en dispositivos, preocupaciones o conversaciones superficiales. ¿Cuántas veces hemos perdido la oportunidad de simplemente estar presentes, de observar un amanecer o disfrutar de un momento de conexión genuina con otra persona? Cada instante tiene el potencial de ser significativo si elegimos estar completamente presentes.\n\nLa invitación es a ser conscientes de lo que está a nuestro alrededor. Abramos nuestros ojos y corazones a las señales de la vida: las sonrisas, las palabras amables, la naturaleza que nos rodea. Recordemos la importancia de valorar el aquí y ahora, y de actuar desde un lugar de intención. La autenticidad y la conexión no solo enriquecen nuestras vidas, sino que también generan un eco en quienes nos rodean.\n\nEs posible que encuentres que la verdadera riqueza no reside en lo material, sino en las experiencias compartidas y en el amor que damos y recibimos. Reflexiona sobre lo que significaría para ti vivir cada día como si fuera una oportunidad única. ¿Qué sería lo primero que harías? ¿A quién te gustaría tomar un momento para abrazar o agradecer? En esa búsqueda, descubrimos lo que realmente tiene sentido para nosotros y lo que queremos cultivar en nuestra vida.\n\nHaz un compromiso contigo mismo de estar más presente, de no dejar que la cotidianidad ahogue lo esencial. Deja que cada día sea un recordatorio de que el tiempo es un recurso valioso, y que cada momento es una oportunidad para crecer, amar y aprender. En cada elección que hagas, en cada interacción que tengas, recuerda que hay un mundo lleno de posibilidades esperando ser explorado. \n\nAl finalizar este momento de reflexión, lleva contigo la conciencia de que el presente es un regalo y que, al abrirte a ello, puedes transformar no solo tu vida, sino también la de aquellos que te rodean. Abraza cada día como una nueva oportunidad y actúa con amor, intención y plenitud.", "mision": "Que la sabiduría de la vida nos inspire a estar siempre preparados para lo inesperado."}