{"fecha": "30-12-2025", "evangelio": "san Lucas 2, 36-40", "texto_evangelio": "36 Había también una profetisa, Ana, hija de Penuel, de la tribu de Aser. Era muy anciana; casada de joven había vivido con su esposo siete años  37 y luego permaneció viuda hasta la edad de ochenta y cuatro. Nunca salía del Templo, sino que día y noche adoraba a Dios con ayunos y oraciones.  38 Llegando en ese mismo momento, Ana dio gracias a Dios y comenzó a hablar del niño a todos los que esperaban la redención de Jerusalén.\n39 Después de haber cumplido con todo lo que exigía la Ley del Señor, José y María regresaron a Galilea, a su propio pueblo de Nazaret.  40 El niño crecía y se fortalecía; se llenaba de sabiduría y la gracia de Dios lo acompañaba.", "oracion": "# Oración Ignaciana: Encuentro con Simeón y Ana en el Templo\n\n## Relajación\nBusca un lugar cómodo y tranquilo donde puedas estar a solas contigo mismo. Siéntate o recuéstate en una posición relajada. Respira profundamente, inhalando por la nariz y exhalando suavemente por la boca. Permite que tu cuerpo se relaje y tu mente se aquiete. Imagina que cada respiración que tomas te llena de paz y calma.\n\n## Petición\nSeñor, ayúdame a reconocer tu presencia en mi vida y en el mundo.\n\n## Método de Oración\nHoy utilizaremos la **contemplación**. Este método nos permite entrar en una narración, imaginar la escena y experimentar las emociones y sensaciones de los personajes involucrados.\n\n## Guía de Contemplación\nImagina el Templo de Jerusalén, con su majestuosidad y su bullicio. Visualiza el momento en que Simeón y Ana ven a Jesús. ¿Cómo se siente Simeón al sostener al niño en sus brazos? ¿Qué emociones lo invaden? Escucha el murmullo de la multitud y el canto de los pájaros cerca de las ventanas. Observa cómo Ana, con mirada profunda, reconoce en el niño al Salvador. Permítete sumergirte en esta escena y reflexiona: ¿Qué significa para ti reconocer a Jesús en tu vida diaria?\n\n## Coloquio\nDirígete a Dios con tus palabras. Puedes agradecerle por los momentos de revelación que has tenido, o expresarle tus inquietudes y deseos. Habla con el Señor como lo harías con un amigo cercano. Escucha también su respuesta en el silencio de tu corazón.\n\n## Examen de Oración\nAl final de tu oración, revisa tu experiencia. Reflexiona sobre la imagen o el momento que más te tocó durante la contemplación. Pregúntate cómo puedes llevar lo vivido a tu vida diaria, y si hay alguna acción a realizar en conciencia que brote del encuentro. Dale gracias por lo que has aprendido hoy.", "reflexion": "### Guía de relajación\n\nEncuentra un lugar cómodo donde puedas sentarte o recostarte. Cierra suavemente los ojos y respira hondo. Inhala lentamente, sintiendo cómo el aire llena tu pecho, y exhala con suavidad, liberando cualquier tensión. Permítete unos momentos de silencio para centrarte en el presente.\n\n---\n\nEn nuestra existencia, hay momentos que nos invitan a mirar más profundamente, a descubrir significados ocultos en las experiencias cotidianas. A menudo, en medio del ruido y las distracciones, se nos presenta la oportunidad de conectar con algo más grande: la esencia de quienes somos y el propósito de nuestra vida.\n\nImagina por un instante a una persona que ha dedicado su vida a la observación y la reflexión. Este ser, en su búsqueda de la verdad, ha pasado por diversas etapas de sufrimiento, alegría, aprendizaje y transformación. Cada una de estas etapas, lejos de ser una carga, ha contribuido a su comprensión del mundo y de sí misma. Su vida es un testimonio de la importancia de estar presente, de escuchar el susurro de la vida y permitir que cada experiencia la moldee.\n\nEn este proceso, es fundamental la humildad de reconocer nuestra vulnerabilidad. Aceptar que no tenemos todas las respuestas y que, a veces, es en la incertidumbre donde encontramos oportunidades para crecer. El camino hacia la autocomprensión no siempre es fácil, pero cada paso nos acerca a la autenticidad. La búsqueda de claridad puede ser un viaje solitario, pero en última instancia, es un recorrido hacia la conexión con los demás y con el mundo que nos rodea.\n\nLa perseverancia juega un papel crucial en este viaje. Habrá momentos en que la oscuridad parezca abrumadora, donde la frustración y el desconcierto amenacen con desviar nuestros pasos. Sin embargo, es en esos instantes que el compromiso con nuestra propia búsqueda se vuelve esencial. La resiliencia nos invita a levantarnos una y otra vez, a seguir indagando y a no rendirnos ante las adversidades.\n\nTambién es valioso considerar el impacto que tenemos en quienes nos rodean. Al ser testigos del viaje de otros, ofrecemos una mirada comprensiva y amorosa que puede ser un bálsamo en tiempos difíciles. El acto de compartir nuestras experiencias, de acompañar a otros en su camino, nos enriquece y nos recuerda que, aunque cada uno transite su propio sendero, estamos interconectados de maneras profundas y significativas.\n\nFinalmente, en medio de la búsqueda y el esfuerzo, no olvidemos la alegría de ser parte de este viaje. La maravilla de los pequeños momentos, de las conexiones hechas con sinceridad, y de la paz que podemos encontrar en el silencio, son tesoros que enriquecen nuestro andar.\n\nTe invito a reflexionar sobre tu propio viaje. ¿Qué aprendizajes has cosechado? ¿Cómo puedes llevar el conocimiento y la sabiduría que has adquirido a la vida de otros? Permítete sentir gratitud por cada experiencia, cada encuentro, y cada lección que ha contribuido a la persona que eres hoy. En este camino de introspección, quizás encuentres no solo respuestas, sino también un renovado sentido de propósito y dirección.", "mision": "Que la esperanza y la sabiduría nos guíen en el camino hacia la autenticidad y el amor."}