{"fecha": "30-10-2025", "evangelio": "san Lucas 13, 31-35", "texto_evangelio": "Lamento de Jesús sobre Jerusalén(A)\n31 En ese momento se acercaron a Jesús unos fariseos y dijeron:\n—Sal de aquí y vete a otro lugar, porque Herodes quiere matarte.\n32 Él contestó:\n—Vayan y díganle a ese zorro: “Mira, hoy y mañana seguiré expulsando demonios y sanando a la gente. Al tercer día terminaré lo que debo hacer”.  33 Pero tengo que seguir adelante hoy, mañana y pasado mañana, porque no puede ser que muera un profeta fuera de Jerusalén.\n34 »¡Jerusalén, Jerusalén, que matas a los profetas y apedreas a los que se te envían! ¡Cuántas veces quise reunir a tus hijos, como reúne la gallina a sus pollitos debajo de sus alas, pero no quisiste!  35 Pues bien, la casa de ustedes va a quedar abandonada. Y les advierto que ya no volverán a verme hasta que digan: “¡Bendito el que viene en el nombre del Señor!”.", "oracion": "# La Cuidado de la Ciudad de Dios\n\n## Relajación\nBusca un lugar cómodo y tranquilo, preferentemente donde no seas interrumpido. Siéntate o recuéstate, cierra los ojos y respira hondo. Deja que tu cuerpo se relaje, sintiendo cómo la tensión se disipa con cada exhalación. Permite que la paz de Dios inunde tu ser.\n\n## Petición\nSeñor, que mi corazón se abra a tu amor y compasión por los demás.\n\n## Método\nHoy utilizaremos la contemplación, que nos permite adentrarnos en la escena del Evangelio, utilizando nuestros sentidos para experimentar más profundamente el mensaje que Dios tiene para nosotros.\n\n## Guía de Contemplación\nLee Lucas 13, 31-35. Imagina que estás en Jerusalén, observando la escena. \n\n1. **Visualiza el entorno:** ¿Cómo es la ciudad? Observa sus edificaciones, las calles bulliciosas y el cielo que la cubre.\n2. **Escucha:** ¿Qué sonidos hay a tu alrededor? Pueden ser las conversaciones de la gente, las gaitas, o el canto de las aves.\n3. **Siente:** ¿Qué emociones invaden tu corazón al escuchar las palabras de Jesús? ¿Sientes su dolor por Jerusalén? Tómate un momento para percibir esa tristeza y amor.\n\nReflexiona con la pregunta: ¿De qué manera siento la urgencia de proteger lo sagrado en mi vida y en la de los demás?\n\n## Coloquio\nConversa con Jesús como si estuviera presente frente a ti. Cuéntale tus pensamientos sobre la ciudad, sobre aquellos que te rodean y tus propias luchas. Escucha su respuesta y, por un momento, sumérgete en su amor y compasión.\n\n## Examen de Oración Ignaciana\nAl final de la oración, haz una breve pausa para examinar tu tiempo de oración. Reflexiona sobre lo que has sentido y experimentado. Pregúntate: ¿Cómo he podido reconocer la presencia de Dios? ¿Qué me invita a cambiar o a hacer en mi vida diaria? Este examen te ayudará a integrar lo vivido en tu vida cotidiana y a descubrir cómo el amor de Dios se manifiesta en ella.", "reflexion": "### Guía de Relajación\n\nAntes de adentrarnos en la reflexión, te invito a tomar un momento para ti mismo. Encuentra un lugar tranquilo, siéntate cómodamente y cierra los ojos. Respira profundamente; inhala por la nariz, siente cómo se expande tu abdomen, y exhala lentamente por la boca, dejando ir cualquier tensión que puedas estar sintiendo. Repite esto unas cuantas veces, permitiendo que tu mente se despeje y que te sientas presente en el aquí y ahora.\n\n### Reflexión\n\nImagina un camino que sigues en tu vida, un sendero lleno de decisiones, desafíos y encuentros. En este recorrido, hay momentos en los que te sientes amenazado o incomprendido, como si fueras un forastero en tu propia existencia. A menudo, el mundo puede parecer un lugar hostil, donde las preocupaciones y el miedo a lo desconocido pueden empañar tu visión.\n\nSin embargo, a pesar de esas voces externas que pueden intentar desviarte de tu propósito, hay una verdad interna que persiste: el deseo de encontrar tu lugar en el mundo, de ser comprendido y de conectar con los demás. En esos momentos de duda, es esencial recordar que tu esencia es única y valiosa. Las experiencias que vives, tanto las alegres como las desafiantes, te moldean y te preparan para lo que está por venir.\n\nHay una profunda belleza en la resiliencia humana. A través de los altibajos de la vida, a menudo encontramos fuerza en los lazos que formamos con aquellos que nos rodean. A veces, en la búsqueda de comprensión y aceptación, nos encontramos tratando de proteger a quienes amamos, incluso cuando eso significa enfrentar adversidades. Reflexiona sobre cómo te importa el bienestar de los demás y cómo, en tu deseo de cuidarlos, puedes encontrar el sentido de tu propia misión.\n\nPiensa en las veces que has sentido la necesidad de hacer algo por alguien más, las veces que tu corazón te ha guiado a ofrecer apoyo o a abrirte a la vulnerabilidad. ¿Podría ser que esas acciones, esas preocupaciones genuinas, son verdaderas manifestaciones de tu propósito? El amor y la compasión son puentes que nos conectan, no solo con los demás, sino también con nosotros mismos.\n\nEs posible que te enfrentes a desafíos que parezcan insuperables. Sin embargo, en los momentos de confusión, espérate a escuchar esas voces interiores que te recuerdan tu capacidad de sanar y de superarte. La autenticidad en tus emociones y la honestidad contigo mismo son pasos vitales en el camino hacia la plenitud.\n\nFinalmente, cuando reflexiones sobre tu vida, te invito a considerar la importancia de tu elección de permanecer auténtico, de no dejarte llevar por el ruido exterior. Cada pequeño acto de amor, cada gesto de generosidad, es una manera de afirmar tu lugar en este mundo. Hazlo con la certeza de que, aunque enfrentes desafíos, tu viaje tiene un propósito, y en cada paso que das estás contribuyendo a un mundo que también está en constante transformación.\n\nPermítete vivir plenamente, con el corazón abierto, y observa cómo esa apertura no solo enriquece tu propia vida, sino que también ilumina el camino para quienes te rodean.", "mision": "Que nuestro espíritu busque siempre la verdad, la compasión y el amor que nos unen."}