{"fecha": "31-07-2025", "evangelio": "san Mateo 13,47-53", "texto_evangelio": "Parábola de la red\n47 »También se parece el reino de los cielos a una red echada al lago, que atrapa peces de toda clase.  48 Cuando se llena, los pescadores la sacan a la orilla, se sientan y recogen en canastas los peces buenos y desechan los malos.  49 Así será al fin del mundo. Vendrán los ángeles y apartarán de los justos a los malvados.  50 Luego los arrojarán al horno encendido, donde habrá llanto y crujir de dientes».\n51 —¿Han entendido todo esto? —preguntó Jesús.\n—Sí —respondieron ellos.\n52 Entonces concluyó Jesús:\n—Todo maestro de la Ley que ha sido instruido acerca del reino de los cielos es como el dueño de una casa que, de lo que tiene guardado, saca tesoros nuevos y viejos.\n53 Cuando Jesús terminó de contar estas parábolas, se fue de allí.  ", "oracion": "# Oración Ignaciana: La Red en el Mar\n\n**Relajación:**  \nBusquemos un lugar tranquilo y cómodo, donde podamos detenernos de las distracciones del día. Siéntate con la espalda recta, cierra los ojos suavemente y toma unas cuantas respiraciones profundas. Al inhalar, siente cómo el aire llena tus pulmones; al exhalar, suelta todas tus preocupaciones y tensiones. Permítete un momento de paz interior.\n\n**Petición:**  \nTe invito a que en esta oración pidas a Dios la gracia de una mayor comprensión de su Reino y de tu lugar en él. Que te ayude a discernir qué es lo que debes dejar y qué es lo que debes abrazar para vivir más plenamente a la luz de su amor.\n\n**Método de Oración:**  \nEn esta ocasión, utilizaremos la contemplación. Se trata de observar y sumergirse en las escenas que se describen en el pasaje. En la contemplación, buscamos entrar en la historia, imaginando los detalles, los personajes y el mensaje que el texto nos quiere transmitir, como si estuvamos allí presentes.\n\n**Guía de Reflexión:**  \nLa cita de san Mateo 13,47-53 nos habla de la parábola de la red y los pescadores. Reflexionemos sobre estos puntos:\n\n1. **La Red:** ¿Qué significa la red en nuestra vida? ¿Qué tipo de cosas estamos tratando de atrapar o coleccionar?\n2. **El Jurado al Final:** El final de la parábola nos invita a pensar sobre el juicio. ¿Cómo vivimos nuestras vidas sabiendo que habrá un momento de discernimiento final?\n3. **La Sabiduría del Maestro:** ¿Qué enseñanzas o palabras de Jesús resuenan en tu corazón en este momento? ¿Cómo aplicarlas en tu vida diaria?\n\n**Coloquio:**  \nAhora, en un momento de silencio, dirígete a Jesucristo. Habla con Él de lo que has experimentado en tu oración. Puedes expresar tus dudas, tus esperanzas o tus sentimientos de gratitud. Escucha también la suave respuesta de su amor y su paz. Permite que surjan tus pensamientos y palabras de manera auténtica en esta conversación.\n\n**Examen de Oración Ignaciana:**  \nAl concluir nuestra oración, es útil hacer un examen de conciencia. Reflexiona sobre cómo te has sentido durante esta oración. ¿Has encontrado paz? ¿Te has sentido más conectado con Dios? Considera el momento y el espacio que has dedicado a esta oración: ¿qué aspectos desearías mejorar en tu vida espiritual? Este examen te invita a una mayor atención en tus días, buscando siempre el encuentro amoroso con Dios en lo cotidiano.", "reflexion": "### Guía de Relajación\n\nAntes de comenzar, tómate un momento para encontrar un lugar cómodo. Cierra los ojos suavemente y respira profundamente. Inhala por la nariz, siente como el aire llena tus pulmones y, al exhalar, libera las tensiones acumuladas. Hazlo tres veces. Permite que tu mente se aquiete y abre tu corazón a la reflexión.\n\n---\n\nA veces, en la vida, nos encontramos en un mar de decisiones y posibilidades. Imagina que cada acción, cada elección que hacemos, es como una red que lanzamos al agua. Al igual que un pescador que decide qué recoger y qué dejar atrás, nosotros también debemos enfrentar el acto de seleccionar lo que sería más valioso para nuestro camino y crecimiento personal.\n\nReflexiona sobre cómo administramos nuestro tiempo, nuestras relaciones y nuestras aspiraciones. ¿Qué cosas atesoras en tu vida? Muchas veces, en la búsqueda de lo que creemos que nos hará felices, acumulamos experiencias, objetos y recuerdos. Sin embargo, cada uno de ellos tiene su propio peso y valor. No todo lo que detentamos nos sirve en el presente ni nos impulsa hacia el futuro. Es fundamental reconocer que hay momentos en los que es necesario soltar; a veces, liberar lo que nos ancla nos permite avanzar hacia nuevas oportunidades.\n\nPiensa en las cosas que realmente enriquecen tu vida. ¿Cuáles son las relaciones que te inspiran y te impulsan a ser mejor? Las conexiones significativas nos ayudan a crecer, mientras que otras pueden ser cargas que nos mantienen estancados. Hacer una revisión de las interacciones y vínculos que cultivamos puede ser un acto liberador. Permítete discernir entre lo que es esencial y lo que sería mejor dejar ir.\n\nAsí también, cada experiencia vivida tiene su lugar y su momento. Algunas son lecciones que necesitamos encarar, y otras son simples ecos del pasado que ya no resuenan en nuestro presente. La sabiduría nos pide revisar estas vivencias y aprender de ellas, sin quedarnos atrapados en remolinos de nostalgia o arrepentimiento.\n\nEste proceso de selección no siempre es fácil, pues a menudo tememos perder aquello que ya conocemos o sentimos que nos define. Sin embargo, crecer implica riesgo y valentía. Es importante recordar que cada final puede traer consigo un nuevo comienzo. Esas oportunidades pueden lucir diferentes a lo que hemos tenido, pero es a través de la apertura y la aceptación de lo desconocido que encontramos el verdadero significado de la evolución personal.\n\nPor último, regresa tu atención a la simplicidad de la vida diaria. Observa la belleza en lo cotidiano. A menudo, es en las cosas más sencillas donde encontramos la mayor riqueza. La amabilidad, un momento de silencio, una sonrisa sincera. Las pequeñas cosas pueden ser los tesoros que nos nutren. Reflexiona sobre lo que realmente enriquece tu existencia.\n\nAsí, al ir cerrando esta meditación, guarda en tu corazón la intención de vivir con la mente y el alma abiertas, dispuestos a seleccionar lo que es realmente valioso para cada uno de nosotros. La vida es un viaje de exploración, y en cada elección se encuentra la oportunidad de descubrir quiénes somos, hacia dónde queremos ir y cómo podemos ser auténticamente felices.", "mision": "Con humildad, busquemos la verdad en nuestras acciones y aprendamos de la diversidad que nos rodea."}