{"fecha": "31-03-2025", "evangelio": "san Juan 4, 43-54", "texto_evangelio": "Jesús sana al hijo de un funcionario\n43 Después de esos dos días Jesús salió de allí rumbo a Galilea  44 (pues, como él mismo había dicho, a ningún profeta se le honra en su propia tierra).  45 Cuando llegó a Galilea, fue bien recibido por los galileos, pues estos habían visto personalmente todo lo que había hecho en Jerusalén durante la fiesta de la Pascua, ya que ellos habían estado también allí.\n46 Y volvió otra vez Jesús a Caná de Galilea, donde había convertido el agua en vino. Había allí un funcionario real, cuyo hijo estaba enfermo en Capernaúm.  47 Cuando este hombre se enteró de que Jesús había llegado de Judea a Galilea, fue a su encuentro y le suplicó que bajara a sanar a su hijo, pues estaba a punto de morir.\n48 —Ustedes nunca van a creer si no ven señales y prodigios —le dijo Jesús.\n49 —Señor —rogó el funcionario—, baja antes de que se muera mi hijo.\n50 —Vuelve a casa que tu hijo vive —dijo Jesús.\nEl hombre creyó lo que Jesús dijo y se fue.  51 Cuando se dirigía a su casa, sus siervos salieron a su encuentro y le dieron la noticia de que su hijo estaba vivo.  52 Cuando preguntó a qué hora había comenzado su hijo a sentirse mejor, contestaron:\n—Ayer a la una de la tarde se le quitó la fiebre.\n53 Entonces el padre se dio cuenta de que precisamente a esa hora Jesús le había dicho: «Tu hijo vive». Así que él y toda su familia creyeron.\n54 Esta fue la segunda señal milagrosa que Jesús hizo después de que volvió de Judea a Galilea.", "oracion": "# Oración Ignaciana: La Fe que Sana\n\n## 1. Relajación\nBusquemos un lugar tranquilo y cómodo, donde podamos estar en paz con nosotros mismos y con Dios. Si es posible, cerremos los ojos y respiremos profundamente. Inhalemos por la nariz, sintiendo cómo se llena nuestro pecho, y exhalemos por la boca, dejando ir cualquier tensión o distracción. Permítete descansar en el abrazo del amor divino, sintiendo cómo cada respiración te acerca más a la presencia de Dios.\n\n## 2. Petición\nTe invito a que hagas una petición sincera: pide a Dios que aumente tu fe y confianza en Él, especialmente en tiempos de dificultad o incertidumbre. Que puedas abrir tu corazón para recibir la gracia necesaria para creer en Su poder, tal como lo hizo el oficial del rey en el evangelio.\n\n## 3. Método de Oración\nElegimos la **meditación** como método de oración. Este consiste en reflexionar profundamente sobre un texto, permitiendo que las palabras resuenen en nuestro corazón y mente. Al meditar sobre el evangelio, buscaremos descubrir lo que Dios quiere comunicarnos en nuestra vida diaria.\n\n## 4. Reflexión \nLeamos Juan 4, 43-54. Aquí, el oficial del rey se acerca a Jesús, suplicando por la sanación de su hijo. Reflexionemos sobre estos puntos:\n\n1. **La Fe del Oficial**: ¿Qué podemos aprender de la fe y desesperación del oficial? ¿Cómo responde nuestra fe en situaciones similares?\n   \n2. **La Palabra de Jesús**: Cuando Jesús dice “Vete, tu hijo vive”, el oficial confía en Su palabra. ¿Qué significa para nosotros confiar en la palabra de Dios incluso sin evidencia tangible?\n\n3. **La Transformación de la Vida**: Este milagro no solo sana a un niño, sino que transforma a toda una familia. ¿Cómo podemos permitir que nuestra fe transforme no solo nuestra vida, sino también la de quienes nos rodean?\n\n## 5. Coloquio de Oración Ignaciana\nEn este momento, te invito a dialogar con Jesús en tu corazón. Puedes comenzar agradeciendo por momentos en los que Él ha estado presente en tu vida, incluso cuando no lo percibías. Expón tus preocupaciones y pide por la fe que fortalezca tu confianza en Su poder sanador. Permítete escuchar lo que Él tiene que decirte. \n\n## 6. Examen\nEl examen es una práctica ignaciana que nos ayuda a revisar nuestro día y nuestras experiencias. Tómate unos momentos al final de cada jornada para reflexionar sobre cómo has experimentado a Dios en tu día. Considera:\n\n- Momentos de gratitud.\n- Oportunidades donde has sentido su presencia.\n- Desafíos que has enfrentado y cómo respondiste a ellos.\n\nEste examen te ayudará a reconocer las obras de Dios en tu vida y a profundizar en tu relación con Él. \n\n---\n\nQue esta oración ignaciana te acompañe y fortalezca tu fe, guiándote a descubrir la sanación y trasformación que solo Jesús puede ofrecer. Amén.", "reflexion": "Imagina un hombre que se encuentra en una situación desesperada; su hijo está enfermo, y con cada hora que pasa, la angustia en su corazón crece. En su búsqueda de esperanza, decide abandonar la comodidad de su hogar y emprender un viaje para encontrar a alguien que pueda ayudar. Este acto de valentía y amor paternal nos invita a reflexionar sobre la profundidad de nuestras relaciones y la fuerza que encontramos en el vínculo con nuestros seres queridos.\n\nAl encontrar a alguien que tiene una fama de curar, este hombre se siente empujado por la necesidad de creer, de aferrarse a la esperanza. A menudo, en la vida, nos enfrentamos a situaciones que parecen insuperables, donde la fe en lo que no vemos se convierte en nuestra salvación. Esta creencia, ya sea en personas, en la ciencia, o en la vida misma, nos lleva a actuar. Nos invita a considerar cómo respondemos ante los desafíos. ¿Nos quedamos de brazos cruzados o buscamos activamente la solución?\n\nLa respuesta que recibe este hombre es a la vez clara y desconcertante: se le dice que su hijo sanará, pero no de la manera que él esperaba. En este momento, hay un llamado a confiar en algo más grande que uno mismo. Reflexionemos sobre nuestras propias expectativas y la necesidad de controlar cada resultado. La vida nos enseña que a veces debemos dejar ir el deseo de controlar todo y, en cambio, depositar nuestra confianza en las posibilidades del futuro.\n\nAl regresar a casa, el hombre encuentra que su hijo ha sanado. Este desenlace no solo reafirma su fe inicial, sino que también le despierta una nueva comprensión sobre el poder de la esperanza y la conexión entre las personas. Al igual que él, todos enfrentamos momentos donde la esperanza puede parecer tenue, pero al final, nos damos cuenta de que lo importante no es solo el resultado, sino el proceso de creer y de buscar. \n\nEn su jornada, encontramos una inspiración para nuestras propias vidas: el recorrido que hacemos al enfrentarnos a nuestras luchas es tan significativo como las victorias que alcanzamos. Al final, somos invitados a examinar cómo nuestras acciones, nuestros anhelos y nuestras relaciones construyen el camino hacia la sanación no solo de nuestro ser, sino también de quienes nos rodean. ¿Qué pasaría si, ante nuestras propias adversidades, tomáramos la valentía de este hombre y buscáramos siempre la luz en la oscuridad?", "mision": "Hoy te invito a dedicar unos minutos a observar a tu alrededor y a identificar a una persona que parezca necesitada de apoyo. Puede ser alguien que esté pasando por un momento difícil o simplemente alguien que se vea solo. Tómate el tiempo para acercarte a esa persona, escucharle con atención y ofrecerle una palabra de aliento o un gesto amable. A veces, un simple acto de bondad puede iluminar el día de alguien más y crear un momento significativo de conexión."}