{"fecha": "31-05-2025", "evangelio": "san Lucas 1, 39-56", "texto_evangelio": "María visita a Elisabet\n39 A los pocos días María emprendió viaje y se fue de prisa a un pueblo en la región montañosa de Judea.  40 Al llegar, entró en casa de Zacarías y saludó a Elisabet.  41 Tan pronto como Elisabet oyó el saludo de María, la criatura saltó en su vientre. Entonces Elisabet, llena del Espíritu Santo,  42 exclamó:\n—¡Bendita tú entre las mujeres y bendito el hijo que darás a luz!  43 Pero ¿cómo es esto que la madre de mi Señor venga a verme?  44 Te digo que tan pronto como llegó a mis oídos la voz de tu saludo, saltó de alegría la criatura que llevo en el vientre.  45 ¡Dichosa tú que has creído, porque lo que el Señor te ha dicho se cumplirá!\n46 Entonces dijo María:\n«Mi alma glorifica al Señor47 &nbsp;&nbsp;&nbsp;&nbsp;y mi espíritu se regocija en Dios mi Salvador,48 porque se ha dignado fijarse en su humilde sierva.Desde ahora me llamarán dichosa todas las generaciones,49 &nbsp;&nbsp;&nbsp;&nbsp;porque el Poderoso ha hecho grandes cosas por mí.&nbsp;&nbsp;&nbsp;&nbsp;¡Santo es su nombre!50 De generación en generación&nbsp;&nbsp;&nbsp;&nbsp;se extiende su misericordia a los que le temen.51 Hizo proezas con su brazo;&nbsp;&nbsp;&nbsp;&nbsp;desbarató las intrigas de los soberbios.52 De sus tronos derrocó a los poderosos,&nbsp;&nbsp;&nbsp;&nbsp;mientras que ha exaltado a los humildes.53 A los hambrientos los colmó de bienes&nbsp;&nbsp;&nbsp;&nbsp;y a los ricos los despidió con las manos vacías.54 Acudió en ayuda de su siervo Israel&nbsp;&nbsp;&nbsp;&nbsp;mostrando su misericordia55 a Abraham y sus descendientes para siempre,&nbsp;&nbsp;&nbsp;&nbsp;tal como había prometido a nuestros antepasados».\n56 María se quedó con Elisabet unos tres meses y luego regresó a su casa.", "oracion": "# Oración Ignaciana: La Visitación de María\n\n**Relajación:**  \nTe invito a buscar un lugar cómodo y tranquilo donde puedas estar a solas con tus pensamientos y con Dios. Siéntate o recuéstate en una posición que te ayude a estar relajado. Cierra los ojos y toma un momento para respirar profundamente. Inhala lentamente y siente cómo el aire llena tus pulmones; exhala, dejando ir las preocupaciones y el ruido del mundo exterior. Permite que tu cuerpo se relaje y que tu mente se aquiete. \n\n**Petición:**  \nHoy, en esta oración, pido a Dios el don de la alegría y la humildad, para poder reconocer las bendiciones que el Señor ha puesto en mi vida y para vivir con gratitud, como María, llena de espíritu y amor.\n\n**Método de Oración:**  \nUtilizaremos la **contemplación**, ya que el pasaje de Lucas 1, 39-56 es narrativo y lleno de contexto emocional. La contemplación nos permitirá sumergirnos en la historia, visualizar a los personajes, y conectar con sus emociones y el mensaje que el texto nos ofrece.\n\n**Lectura del Evangelio (Lucas 1, 39-56):**  \nPuedes leer o escuchar el texto donde María visita a su prima Elisabet, la alegría que experimenta tanto ella como el niño en su seno, y el magnífico cántico de María, conocido como el Magnificat. \n\n**Reflexiones:**\n1. ¿Cómo experimentas tu propio encuentro con Jesús al reconocer y aceptar sus bendiciones en tu vida?\n2. ¿Qué significa para ti ser un instrumento de alegría para los demás, tal como María lo fue para Elisabet?\n3. ¿Cómo puedes expresar tu gratitud a Dios en tu vida diaria?\n\n**Coloquio:**  \nEn este momento, dirígete a Jesús en una conversación sincera. Comparte con Él lo que sientes respecto a la alegría y la bendición que has recibido en tu vida. Pregúntale cómo puedes ser un instrumento de su amor y alegría para los demás. Escucha en silencio lo que Él quiere decirte y permite que su presencia llene tu corazón con paz y guíe tus acciones.\n\n**Examen de la oración ignaciana:**  \nAl concluir esta oración, dedica un breve momento a un examen. Reflexiona sobre tu experiencia en esta oración: ¿Qué sentimientos o pensamientos surgieron en ti? ¿Cómo estuvo tu corazón en este encuentro con Dios? Tómate un tiempo para agradecerle por lo que has vivido, pidiendo ayuda para vivir con mayor disponibilidad y amor cada día.\n\nPermite que esta oración y reflexión te acompañen, llenando tu vida diaria con el amor y la alegría que recibes de Dios, transformando así cada momento en un encuentro sagrado. Que María, nuestra Madre, te guíe siempre hacia su Hijo. Amén.", "reflexion": "### Invitación a la Reflexión\n\nPara comenzar, te invito a encontrar un lugar tranquilo. Siéntate cómodamente, cierra los ojos y toma una respiración profunda. Inhala lentamente, sostén el aire un momento y exhala con suavidad, dejando ir las tensiones del día. Repite esto unas cuantas veces, permitiendo que cada aliento te lleve a un estado de calma y apertura.\n\n---\n\nImagínate un encuentro entre dos personas que comparten una conexión profunda, una relación que va más allá de las palabras. Este encuentro evoca la posibilidad de reconocimiento y alegría. A veces, en nuestras vidas, nos encontramos con personas que nos inspiran a ver lo mejor de nosotros mismos. La energía entre estas almas tiene el poder de transformar cualquier momento ordinario en algo extraordinario.\n\nEn este espacio de reflexión, te invito a considerar qué significa para ti el acto de reconocer a los demás. ¿Cómo te sientes cuando alguien mira en tu dirección y ve no solo tu superficie, sino también lo que hay en el fondo de tu ser? Esa mirada que valida tu existencia, que resuena en tu corazón, puede generar una sensación de pertenencia. ¿No es eso lo que todos anhelamos en nuestra esencia: ser vistos, ser escuchados y ser valorados?\n\nPodemos pensar en la importancia de compartir momentos significativos en nuestras vidas. Reflexiona sobre las veces que has celebrado alguna buena noticia con alguien cercano. La alegría compartida se multiplica, y en esos momentos, el dolor y la tristeza parecen más llevaderos. Es en esa comunión donde se encuentra un sentido de comunidad y apoyo.\n\nMuchos de nosotros llevamos cargas que, a veces, sentimos que debemos cargar solos. Sin embargo, los vínculos que forjamos con los demás pueden servir de alivio. Recuerda aquellos instantes en que un amigo, un familiar o incluso un desconocido ofrece un gesto amable; esos son los momentos que nos recuerdan que no estamos solos en nuestro viaje.\n\nLa gratitud también juega un papel esencial en esta reflexión. ¿Qué hay de los momentos que has vivido que merecen ser agradecidos? Tal vez sea un pequeño gesto, un consejo sabio o una oportunidad inesperada. Al reconocer lo que nos rodea y valorarlo, creamos espacio para que lo positivo fluya en nuestra vida. La gratitud transforma nuestro enfoque, permitiéndonos encontrar belleza incluso en lo cotidiano.\n\nEn este viaje de introspección, pregúntate: ¿Cómo puedes integrar el reconocimiento, la alegría compartida y la gratitud en tu vida diaria? ¿Cómo puedes ser tú quien ofrezca una mirada comprensiva? Con cada relación, cada interacción, tienes la oportunidad de sembrar amor y compasión, creando una red de apoyo que beneficia no solo a ti, sino también a quienes te rodean.\n\nAl final de este ejercicio, regresa lentamente a tu respiración. Toma un momento para reflexionar sobre las sensaciones que han surgido. Abre los ojos cuando estés listo, y lleva contigo esta invitación a ver y ser visto, a celebrar y agradecer, y a reconocer que en la conexión humana reside una gran fuente de poder y sanación. Con cada pequeño gesto de amor y entendimiento, podemos contribuir a construir un mundo más compasivo y solidario.", "mision": "Aquí tienes una oración que invita a la reflexión, sin mencionar a Jesús ni a la religión:\n\n\"Que el amor y la alegría en nuestra vida nos inspiren a servir y ayudar a otros.\""}