{"fecha": "31-10-2025", "evangelio": "san Lucas 14,1-6", "texto_evangelio": "Jesús en casa de un fariseo\n14 Un día Jesús fue a comer a casa de un fariseo prominente. Era sábado, así que estos estaban acechando a Jesús.  2 Allí, delante de él, estaba un hombre enfermo de hidropesía.  3 Jesús preguntó a los expertos en la Ley y a los fariseos:\n—¿Está permitido o no sanar en sábado?\n4 Pero ellos se quedaron callados. Entonces tomó al hombre, lo sanó y lo despidió.\n5 También les dijo:\n—Si uno de ustedes tiene un hijo o un buey que se le cae en un pozo, ¿no lo saca enseguida, aunque sea sábado?\n6 Y no pudieron contestarle nada.", "oracion": "# Oración Ignaciana: **La Compasión en el Sábado**\n\n## Relajación\nEncuentra un lugar cómodo y tranquilo donde puedas sentarte y estar en paz. Cierra los ojos y respira profundamente. Siente cómo el aire entra y sale de tu cuerpo. Permite que cada respiración te ayude a dejar atrás las preocupaciones del día. Con cada exhalación, suelta cualquier tensión acumulada.\n\n## Petición\nSeñor, ayúdame a entender tu llamada a la compasión y la misericordia.\n\n## Método de oración\nEn esta ocasión, utilizaremos la **contemplación**, ya que el pasaje de Lucas 14,1-6 describe una escena concreta: la curación del hombre con hidropesía en un día de sábado. La contemplación nos invita a meternos en la escena, a oír, ver y sentir lo que ocurre.\n\n### Guía para la Contemplación\nImagina que te encuentras en la casa del jefe de los fariseos. Escucha el murmullo de la gente que habla y observa las miradas de curiosidad. Siente la tensión en el aire, la expectativa de lo que Jesús hará. Visualiza a Jesús, con su mirada serena, acercándose al hombre enfermo. ¿Qué emociones sientes al ver esta situación? Permítete ser parte de esta escena.\n\n**Pregunta para reflexionar:**  \n¿Cuál es la invitación de Jesús a actuar con compasión en mi vida cotidiana?\n\n## Coloquio\nHabla con Jesús como lo harías con un amigo. Pregúntale sobre la situación que estás viviendo en este momento y cómo puedes responder con más amor y compasión. Escucha lo que Él tiene que decirte y di lo que está en tu corazón.\n\n## Examen de Oración Ignaciana\nAl final de tu tiempo de oración, haz un examen breve. Reflexiona sobre cómo has experimentado la presencia de Dios en tu vida hoy. Observa si has sido receptivo a las necesidades de los demás y cómo has respondido. Pregúntate: ¿Qué me ha dejado esta oración? ¿Cómo puedo llevar esta experiencia a mi día a día?", "reflexion": "### Propuesta de Reflexión\n\nAntes de sumergirte en esta reflexión, te invito a encontrar un momento de calma. Toma una respiración profunda, siente cómo el aire llena tus pulmones y luego exhala lentamente, dejando ir cualquier tensión. Repite esto un par de veces, sintiendo cómo tu cuerpo se relaja y tu mente se abre a nuevas posibilidades.\n\nAhora, imagina una escena diaria, un lugar donde las personas se reúnen. Puede ser un parque, una cafetería o cualquier rincón de tu ciudad. Observa las interacciones que ocurren a tu alrededor. Cada persona tiene su historia, sus luchas, sus triunfos. Reflexiona sobre cómo, a menudo, estamos tan centrados en nuestras propias preocupaciones que olvidamos mirar a quienes nos rodean.\n\nDurante nuestras rutinas, a veces nos encontramos en situaciones donde el deber y la compasión chocan. Es fácil perderse en las normas y expectativas sociales, olvidando que todos, sin excepción, merecemos ser tratados con dignidad y respeto. Pregúntate: ¿cuántas veces has pasado por alto las necesidades de alguien por estar atrapado en tus propios pensamientos?\n\nImagina una situación donde alguien necesita ayuda. Observa qué reacciones surgen en ti. ¿Te sientes motivado a ayudar o te abrumas por el temor a las consecuencias o a lo que otros puedan pensar? ¿Qué pasaría si decidieras actuar con bondad, sin miedo a las críticas? A veces, la verdadera grandeza radica en los actos de compasión hacia los demás.\n\nA lo largo de la vida, todos enfrentamos momentos de desafío y sufrimiento. Sin embargo, en esos momentos críticos, la empatía puede transformarse en un puente que nos conecta con los demás. Pregúntate: ¿cómo podría tu respuesta cambiar la vida de alguien que se siente solo o desamparado? \n\nEsto también nos lleva a reflexionar sobre la idea del perdón. Guardar rencor o resentimientos solo nos consume. Liberar a otros de nuestras expectativas o juicios permite que nuestra vida fluya con mayor armonía. ¿Hay alguien en tu vida a quien debas este acto de liberación, ya sea por una ofensa pasada o un malentendido? \n\nFinalmente, tómate un momento para considerar el papel que juegan tus acciones en el mundo. Cada pequeño acto de bondad tiene el poder de hacer una gran diferencia. Quizás sea el momento de cuestionar cómo puedes ser un faro de luz para aquellos que te rodean. ¿Qué acciones concretas puedes tomar hoy para aportar positividad a tu entorno? \n\nRecuerda, la mirada hacia el otro, el reconocimiento de sus luchas y la disposición a ayudar nos enriquece a todos. En la búsqueda de una vida plena y significativa, no olvides que ser parte de una comunidad implica responsabilidad mutua. La verdadera esencia de la humanidad se halla en la conexión, la compasión y el amor.", "mision": "Que la compasión y la empatía guíen nuestras decisiones hacia el bienestar de todos los seres."}