{"fecha": "31-12-2025", "evangelio": "san Juan 1, 1-18", "texto_evangelio": "El Verbo se hizo hombre\n1 En el principio ya existía el Verbo,&nbsp;&nbsp;&nbsp;&nbsp;y el Verbo estaba con Dios,&nbsp;&nbsp;&nbsp;&nbsp;y el Verbo era Dios.2 Él estaba con Dios en el principio.3 Por medio de él todas las cosas fueron creadas;&nbsp;&nbsp;&nbsp;&nbsp;sin él, nada de lo creado llegó a existir.4 En él estaba la vida&nbsp;&nbsp;&nbsp;&nbsp;y la vida era la luz de la humanidad.5 Esta luz resplandece en la oscuridad&nbsp;&nbsp;&nbsp;&nbsp;y la oscuridad no ha podido apagarla.\n6 Vino un hombre llamado Juan. Dios lo envió  7 como testigo para dar testimonio de la luz, a fin de que por medio de él todos creyeran.  8 Juan no era la luz, sino que vino para dar testimonio de la luz.  9 Esa luz verdadera, la que alumbra a todo ser humano, venía a este mundo.\n10 El que era la luz ya estaba en el mundo y el mundo fue creado por medio de él, pero el mundo no lo reconoció.  11 Vino a lo que era suyo, pero los suyos no lo recibieron.  12 Mas a cuantos lo recibieron, a los que creen en su nombre, les dio el derecho de ser hechos hijos de Dios.  13 Estos no nacen de la sangre, ni por deseos naturales, ni por voluntad humana, sino que nacen de Dios.\n14 Y el Verbo se hizo hombre y habitó entre nosotros. Y contemplamos su gloria, la gloria que corresponde al Hijo único del Padre, lleno de gracia y de verdad.\n15 Juan dio testimonio de él y a voz en cuello proclamó: «Este es aquel de quien yo decía: “El que viene después de mí es superior a mí, porque existía antes que yo”».  16 De su plenitud todos recibimos gracia sobre gracia,  17 pues la Ley fue dada por medio de Moisés, mientras que la gracia y la verdad nos han llegado por medio de Jesucristo.  18 A Dios nadie lo ha visto nunca; el Hijo único, que es Dios y que vive en unión íntima con el Padre, nos lo ha dado a conocer.", "oracion": "# Oración Ignaciana: La Luz que Ilumina\n\n## 1. Relajación\nBusca un lugar cómodo, donde puedas estar a solas y en silencio. Siéntate o recuéstate, cierra los ojos y respira profundamente. Siente cómo el aire entra y sale de tu cuerpo, permitiendo que cada exhalación te relaje más y más. Despeja tu mente de distracciones y abre tu corazón a la presencia de Dios.\n\n## 2. Petición\nTe pido, Señor, que me ilumines con tu Verbo y me ayudes a reconocer tu luz en mi vida.\n\n## 3. Método: Contemplación\nHoy utilizaremos la contemplación, que nos invita a sumergirnos en la narración del Evangelio. La contemplación nos ayudará a “ver” la escena expandiendo nuestra imaginación, sintiendo la realidad de lo que se nos presenta, y no solo a imaginarlo, sino a vivirlo con todos nuestros sentidos.\n\n## 4. Guía de Contemplación\nLee Juan 1, 1-18 con calma. Imagina una escena luminosa y vibrante en la que el Verbo se hace carne. Intenta visualizar el entorno – empieza por donde te encuentras: ¿existe un lugar que represente la creación? ¿Escuchas agua fluyendo, aves cantando? Permítete experimentar la luz que irradia de Cristo:\n\n- Imagina el rostro de Jesús, su mirada serena y amorosa.\n- Siente la calidez del sol que representa su amor y su verdad.\n- Observa cómo la gente se mueve a su alrededor, buscando respuestas, llenos de esperanza.\n\nCuando te sientas preparado, reflexiona: ¿Qué significa para mí que “el Verbo se hizo carne”?\n\n## 5. Coloquio\nDirígete a Jesucristo, presente en medio de la escena, como lo harías con un amigo íntimo. Abre tu corazón a él, exprésale tus pensamientos y sentimientos sobre esta luz que ha venido al mundo. Pregúntale cómo puede iluminar tus propias tinieblas.\n\n## 6. Examen de la Oración\nAl finalizar, haz un examen de tu oración. Piensa en tu disposición a abrirte a la luz de Cristo. Reflexiona sobre las emociones que experimentaste, los momentos de conexión y cómo has sentido el amor de Dios en esta experiencia. Invita al Espíritu Santo a guiar tu vida con esa luz a lo largo del día.\n\nQue esta oración te acompañe y te llene de su paz. Amén.", "reflexion": "### Guía de Relajación\n\nEncuentra un lugar tranquilo y siéntate cómodamente. Cierra los ojos suavemente y respira hondo. Inhala profundamente por la nariz, sintiendo cómo se expande tu abdomen, y exhala lentamente por la boca. Repite esto tres veces, dejando que cada exhalación te libere de tensiones y preocupaciones. Permite que tu mente se aquiete y tu corazón se abra.\n\n---\n\nHoy te invito a sumergirte en una reflexión sobre el origen y la esencia de la vida que nos rodea. Imagínate la existencia sin límites, como una vasta e infinita red que conecta a cada ser y a cada momento. Este pensamiento puede provocar en nosotros una sensación de asombro, sobre todo cuando consideramos el poder de la palabra, de la comunicación y de las ideas que trascienden el tiempo y el espacio.\n\nA lo largo de nuestra jornada, encontramos momentos en los que la luz de la comprensión se manifiesta. Estas revelaciones, a menudo sutiles, pueden surgir al observar la naturaleza, en la risa de un niño, o en una conversación profunda con un ser querido. La comunicación, la conexión entre nosotros, revela que hay algo más grande que cada individuo. ¿Qué significan para ti esos momentos de conexión? ¿Cómo transforman tu forma de ver el mundo? \n\nPensar en la esencia de la vida nos lleva a cuestionar: ¿Cuál es el propósito de nuestra existencia aquí y ahora? A menudo, nos enredamos en la rutina y olvidamos la belleza que nos rodea; las pequeñas cosas tienen un gran impacto en lo que somos. Reflexiona sobre tu propia historia. ¿Hay momentos significativos que han dado forma a tu percepción del mundo? \n\nEl concepto de luz puede servir como un símbolo poderoso en esta reflexión. La luz, que puede ser interpretada como conocimiento o verdad, se encuentra en cada rincón de nuestras experiencias. A veces, es fácil perderse en la oscuridad de la incertidumbre y la duda; sin embargo, también es cierto que en esos momentos de vacío, la luz puede surgir, iluminando partes de nosotros mismos que no conocíamos. ¿Dónde encuentras luz en tu vida cotidiana?\n\nEn este viaje de exploración, consideremos la importancia de dar y recibir amor. La relación que tenemos con quienes nos rodean es fundamental. Las interacciones humanas fomentan el entendimiento y la empatía, y a través de ellas encontramos un sentido más profundo de pertenencia. Te invito a pensar en quienes te rodean: ¿cómo influyen en tu vida? ¿Cómo puedes, a su vez, influir positivamente en la vida de los demás?\n\nFinalmente, reflexiona sobre la idea de transformación. A lo largo de la vida, enfrentamos desafíos que moldean nuestro ser. Cada experiencia, cada pérdida y cada victoria nos brinda la oportunidad de crecer y evolucionar. Pregúntate: ¿qué lecciones has aprendido de tus propias luchas? ¿Cómo puedes utilizar esas enseñanzas para avanzar y mejorar no solo tu vida, sino también la vida de quienes te rodean?\n\nEste espacio de reflexión es solo el inicio de un diálogo interno. Permítete explorar tus pensamientos y emociones, y recuerda que en cada encuentro, en cada palabra y en cada gesto, reside la oportunidad de descubrir un mundo más profundo y significativo. La vida, en su complejidad, siempre ofrece un camino hacia la luz.", "mision": "En el principio, la luz y la palabra revelan la esencia de la existencia y la conexión."}