{"fecha": "01-02-2026", "evangelio": "san Mateo     5, 1-12a", "texto_evangelio": "Las bienaventuranzas(A)\n5 Cuando vio a las multitudes, subió a la ladera de una montaña y se sentó. Sus discípulos se le acercaron,  2 tomó él la palabra y comenzó a enseñarles diciendo:\n3 «Dichosos los pobres en espíritu,&nbsp;&nbsp;&nbsp;&nbsp;porque el reino de los cielos les pertenece.4 Dichosos los que sufren,&nbsp;&nbsp;&nbsp;&nbsp;porque serán consolados.5 Dichosos los humildes,&nbsp;&nbsp;&nbsp;&nbsp;porque recibirán la tierra como herencia.6 Dichosos los que tienen hambre y sed de justicia,&nbsp;&nbsp;&nbsp;&nbsp;porque serán saciados.7 Dichosos los compasivos,&nbsp;&nbsp;&nbsp;&nbsp;porque serán tratados con compasión.8 Dichosos los de corazón limpio,&nbsp;&nbsp;&nbsp;&nbsp;porque ellos verán a Dios.9 Dichosos los que trabajan por la paz,&nbsp;&nbsp;&nbsp;&nbsp;porque serán llamados hijos de Dios.10 Dichosos los perseguidos por causa de la justicia,&nbsp;&nbsp;&nbsp;&nbsp;porque el reino de los cielos les pertenece.\n11 »Dichosos serán ustedes cuando por mi causa la gente los insulte, los persiga y levante contra ustedes toda clase de calumnias.  12 Alégrense y llénense de júbilo, porque les espera una gran recompensa en el cielo. Así también persiguieron a los profetas que los precedieron a ustedes.", "oracion": "# Bienaventuranzas: El Camino a la Felicidad\n\n**Relajación:**  \nTe invito a encontrar un lugar cómodo y tranquilo. Cierra los ojos y respira profundamente. Inhala la paz y exhala cualquier preocupación. Permite que tu cuerpo se relaje y tu mente se aquiete en la presencia de Dios.\n\n**Petición:**  \nSeñor, ayúdame a entender y vivir las bienaventuranzas en mi vida diaria.\n\n**Método de Oración:**  \nElegiremos la **contemplación**. Este método es adecuado para este pasaje, dado que se describe una escena esencial en el ministerio de Jesús. Contemplaremos a Jesús en la montaña, rodeado de sus discípulos y una multitud, escuchando sus enseñanzas.\n\n**Guía de Contemplación:**  \nImagina que estás en la montaña donde Jesús se sienta a enseñar. Visualiza el paisaje: el sonido del viento acariciando tu rostro, el murmullo de las hojas, y el aroma fresco del campo. Observa a la multitud a tu alrededor, cómo se agrupan, algunos curiosos, otros expectantes. ¿Qué sienten? Escucha las palabras de Jesús:\n\n“Bienaventurados los pobres en espíritu…” \n\nSiente en tu corazón lo que cada bienaventuranza implica. Escucha el eco de su mensaje. Permítete sentir las emociones de la escena y la conexión con la comunidad que te rodea.\n\n**Pregunta para Reflexionar:**  \n¿Cómo puedo vivir cada una de estas bienaventuranzas en mi vida diaria?\n\n**Coloquio:**  \nEn este momento de oración, habla con Dios. Expresa tus sentimientos, tus miedos y tus anhelos. Pregunta cómo puedes ser un instrumento de paz y alegría para los demás. Escucha también lo que Dios quiere decirte en este encuentro personal.\n\n**Examen de Oración Ignaciana:**  \nAl concluir tu oración, es bueno hacer una revisión de cómo ha sido tu encuentro con Dios. Reflexiona sobre qué momentos fueron significativos, qué emociones aparecieron, y cómo puedes llevar estos aprendizajes a tu vida cotidiana. Sé agradecido por la experiencia y pide que el Espíritu te guíe en el camino de vivir las bienaventuranzas.", "reflexion": "### Guía de Relajación\n\nAntes de sumergirte en la reflexión, tómate un momento para encontrar un espacio tranquilo. Si es posible, siéntate cómodamente y cierra los ojos. Respira profundamente, inhalando por la nariz y exhalando lentamente por la boca. Permite que cada respiración te ayude a liberar tensiones. Siente cómo tu cuerpo se relaja con cada exhalación. Haz esto unas cuantas veces y, cuando te sientas listo, abre los ojos y prepárate para reflexionar.\n\n---\n\nEn la vida, a menudo buscamos la felicidad y la satisfacción, pero muchas veces caer en la trampa de dejar que las circunstancias externas determinen nuestro estado interior puede hacernos sentir vacíos. Sin embargo, hay una profunda sabiduría en abrazar la vulnerabilidad y el sufrimiento, en reconocer que incluso en las situaciones más difíciles hay una oportunidad de crecimiento y transformación. \n\nImagina un mundo donde las cualidades del corazón son valoradas sobre los logros materiales. La humildad, la compasión y la empatía adquieren un nuevo significado, y nos invitan a mirar más allá de nuestras propias necesidades. ¿Cuáles son esas experiencias en tu vida que, aunque difíciles, te han llevado a conectar más profundamente contigo mismo y con los demás? Es posible que al reflexionar sobre estos momentos, reconozcas que el verdadero alivio y la comprensión emergen en medio de la adversidad.\n\nEn nuestra búsqueda de autenticidad, a menudo nos encontramos con la injusticia en nuestro entorno. La lucha por la equidad y la verdad puede ser desalentadora, pero también se convierte en una poderosa fuerza que nos une. Considera las veces que te has defendido o has apoyado a otros. ¿Qué aprendiste de esos momentos? Es en esa interconexión, en el acto de sostener a otros, donde descubrimos la esencia de la solidaridad humana.\n\nEl deseo de justicia y paz en el mundo puede comenzar en lo más íntimo de nosotros. Cada acto de bondad, por pequeño que sea, tiene el potencial de crear un eco mucho más grande. Piensa en las acciones que has tomado y que han influido en la vida de otros. Reflexiona sobre cómo puedes ser un faro de esperanza y cambio en tu entorno. Tal vez es momento de preguntarte: ¿cómo puedo cultivar más esta paz interna y compartirla con mi comunidad?\n\nY en la búsqueda de significados, es vital reconocer que no siempre vamos a tener todas las respuestas. Aceptar la ambigüedad y la incertidumbre puede ser liberador. Hay fortaleza en el reconocimiento de nuestra humanidad compartida: no somos perfectos, y es precisamente en nuestras imperfecciones donde reside la belleza de nuestras experiencias.\n\nPor último, recuerda que la búsqueda de significado puede requerir tiempo y paciencia. Permítete sentir, confrontar y abrazar lo que surja, pues en ese proceso se revela la riqueza de la vida. A través de la gratitud y el aprecio hacia esos momentos de alegría, tristeza y lucha, comenzaremos a encontrar una nueva luz, un camino hacia la realización personal que trasciende las adversidades.\n\nAl terminar esta reflexión, te invito a mantener viva esta introspección. Permítete construir un corazón que abrace la vulnerabilidad y que, a su vez, busque el bienestar colectivo. En ese viaje, encontrarás que lo que parece ser un desafío puede transformarse en una oportunidad para crecer y compartir amor en las formas más inesperadas.", "mision": "Que encontremos en las humildes circunstancias de la vida, la verdadera fortaleza y el consuelo."}