{"fecha": "01-01-2026", "evangelio": "san Lucas 2, 16-21", "texto_evangelio": "Presentación de Jesús en el Templo\n16 Así que fueron de prisa y encontraron a María, a José y al niño que estaba acostado en el pesebre.  17 Cuando vieron al niño, contaron lo que les habían dicho acerca de él  18 y cuantos lo oyeron se asombraron de lo que los pastores decían.  19 María, por su parte, guardaba todas estas cosas en su corazón y meditaba acerca de ellas.  20 Los pastores regresaron glorificando y alabando a Dios por lo que habían visto y oído, pues todo sucedió tal como se les había dicho.\n21 Cuando se cumplieron los ocho días y fueron a circuncidarlo, lo llamaron Jesús, nombre que el ángel le había puesto antes de que fuera concebido.", "oracion": "# Oración Ignaciana sobre el Evangelio de Lucas 2, 16-21\n\n### Relajación\nBusca un lugar cómodo y tranquilo, donde puedas sentarte o reclinarte sin distracciones. Tómate un momento para cerrar los ojos y respirar profundamente, inhalando lentamente por la nariz y exhalando por la boca. Permite que tu cuerpo se relaje y siente cómo se disipan las tensiones. Imagina que, con cada exhalación, dejas ir cualquier inquietud o preocupación. Permite que tu corazón se abra a la presencia de Dios.\n\n### Petición\nSeñor, dame la gracia de reconocer y acoger tu presencia en mi vida.\n\n### Método: Contemplación\nHoy te invito a realizar una contemplación. Este método consiste en imaginar la escena del pasaje bíblico utilizando todos tus sentidos. La contemplación te permite entrar en la narrativa y experimentar los eventos como si estuvieras allí, sintiendo emociones y detalles que te nutran y fortalezcan en tu fe.\n\n### Guía de Contemplación\nImagina el escenario en el que se encuentra el niño Jesús, recién nacido, envuelto en pañales y recostado en un pesebre. Visualiza el ambiente del establo: la calidez de los animales, el olor a paja y maderas viejas. Escucha el suave murmullo de las voces de los pastores que se acercan, llenos de asombro y alegría. Siente la humildad del lugar y la luz que emana de la presencia divina. \n**Reflexiona con esta pregunta:** ¿Qué significa para mí la cercanía de Dios en la fragilidad del niño Jesús?\n\n### Coloquio\nDirige tu corazón en un coloquio con Dios. Agradece por la encarnación de Jesucristo y por la forma en que Él entra en la simplicidad de nuestra humanidad. Pregunta al Señor qué puede significar Su llegada para ti en este momento de tu vida. Escucha atentamente las inspiraciones que surgen en tu corazón.\n\n### Examen de Oración Ignaciana\nAl final de esta oración, tómate un momento para un examen de conciencia. Revisa cómo fue tu encuentro con Dios: ¿Te sentiste en Su presencia? ¿Qué pensamientos, emociones o sentimientos surgieron? Agradece por este tiempo de oración y pide la gracia para vivir con mayor conciencia de Su amor en tu día a día.", "reflexion": "### Invitación a la Reflexión\n\nPara comenzar, te invito a buscar un lugar tranquilo. Toma una profunda respiración, siente cómo entra el aire en tu cuerpo y cómo te relaja. Permite que tu mente se apacigüe y tu corazón se abra a una nueva perspectiva. Con cada exhalación, libérate de las preocupaciones del día. Ahora, con una calma renovada, contemplemos juntos.\n\nEn la vida, a menudo nos encontramos atrapados en la rutina y en la vorágine de las obligaciones diarias. Sin embargo, hay momentos que invitan a una pausa, a un instante en el que la maravilla se revela en lo más simple. Imagina por un momento que en medio de la noche, guiados por un impulso de curiosidad y esperanza, algunos deciden explorar lo desconocido. Abren una puerta a lo extraordinario al ir a buscar algo que les llena el corazón de expectativa.\n\nEste viaje, aunque incierto, ofrece una perspectiva novedosa sobre la realidad. Te invita a preguntarte: ¿qué es lo que realmente busco? A veces, las cosas más valiosas no son lo que se encuentra inmediatamente a la vista, sino que se ocultan detrás de una capa de mundanidad. Reflexiona sobre las cosas pequeñas que, al ser valoradas, pueden transformar tu día a día. ¿Hay conexiones en tu vida que has dado por sentadas? ¿Hay momentos de gratitud que han pasado desapercibidos?\n\nCuando se enfrentan a lo desconocido, los exploradores encuentran un nuevo sentido de pertenencia, no solo a un espacio, sino también a la comunidad que construyen a su alrededor. La búsqueda de significado y conexión nos lleva a redescubrir la importancia de la empatía y la unión. En este viaje, suelen ser las experiencias compartidas las que más nos enriquecen.\n\nEn la noche estrellada que imaginas, la luz puede simbolizar una esperanza constante, un recordatorio de que en medio de la oscuridad siempre hay un destello que nos guía. Reflexiona sobre las luces en tu vida. ¿Quiénes son las personas que iluminan tu camino? ¿Cómo puedes ser luz para los demás? La esencia de nuestra existencia se encuentra en la reciprocidad de estas relaciones humanas que enriquecen el alma.\n\nLa búsqueda no es solo hacia afuera, sino también hacia adentro. En este viaje de introspección, a veces encontramos que las expectativas we llevan a un crecimiento personal y a una profunda comprensión de uno mismo. ¿Te has permitido hacer una pausa a menudo para escuchar lo que realmente sientes? La invitación aquí es a explorar tus propios anhelos, tus inseguridades y tus grandes sueños. \n\nFinalmente, tómate un momento para reflexionar sobre el impacto que dejas en el mundo. Cada acción, por pequeña que sea, puede tener un efecto en el bienestar de quienes te rodean. En la multiplicidad de encuentros, miradas y corazones, se te da la oportunidad de dejar huella. Pregúntate: ¿cómo puedo contribuir a un mundo más comprensivo y amoroso?\n\nAl concluir esta reflexión, recuerda que la vida es un continuo viaje de exploración y conexión. Permítete ser un buscador, un soñador y un constructor de puentes entre los corazones. La esencia de cada pequeño gesto puede ser una chispa que encienda la esperanza en el mundo.", "mision": "En la calma del alba, la esperanza renace; abramos nuestros corazones a la maravilla del momento."}