{"fecha": "02-01-2026", "evangelio": "san Juan 1, 19-28", "texto_evangelio": "Juan el Bautista niega ser el Cristo\n19 Este es el testimonio de Juan cuando los judíos de Jerusalén enviaron sacerdotes y levitas a preguntarle quién era.  20 No se negó a declararlo, sino que confesó con franqueza:\n—Yo no soy el Cristo.\n21 —¿Quién eres entonces? —le preguntaron—. ¿Acaso eres Elías?\n—No lo soy.\n—¿Eres el profeta?\n—No lo soy.\n22 —Entonces, ¿quién eres? Tenemos que llevar una respuesta a los que nos enviaron. ¿Qué dices de ti mismo?\n23 Juan respondió con las palabras del profeta Isaías:\n—“Yo soy la voz de uno que grita en el desierto: ‘Enderecen el camino para el Señor’ ”.\n24 Los que habían sido enviados eran de los fariseos.  25 Ellos preguntaron:\n—Pues, si no eres el Cristo ni Elías ni el profeta, ¿por qué bautizas?\n26 Juan respondió:\n—Yo bautizo con agua, pero entre ustedes hay alguien a quien no conocen  27 y que viene después de mí, al cual yo no soy digno ni siquiera de desatarle la correa de las sandalias.\n28 Todo esto sucedió en Betania, al otro lado del río Jordán, donde Juan estaba bautizando.", "oracion": "# Oración Ignaciana: La Testimonianza de Juan el Bautista\n\n## 1. Relajación\nBusca un lugar cómodo y tranquilo donde puedas estar a solas. Siéntate en una posición relajada, cierra los ojos y respira profundamente. Deja que la tensión se disipe mientras inhalas paz y exhalas cualquier distracción. Permítete un momento de silencio para centrarte en la presencia de Dios.\n\n## 2. Petición\nSeñor, enséñame a ser testigo de Tu luz y verdad en el mundo.\n\n## 3. Método de Oración\nHoy utilizaremos la **contemplación**. Esta forma de oración nos lleva a imaginar y sentir la escena, a permitir que el relato bíblico cobré vida en nosotros. Al contemplar el texto, te invito a usar tus sentidos para experimentar lo que está ocurriendo, como si estuvieras allí.\n\n### Guía de Contemplación\nImagina el escenario del pasaje de Juan 1, 19-28. Visualiza el ambiente alrededor del río Jordán. Escucha el murmullo del agua fluyendo y el sonido de la multitud que se reúne a escuchar a Juan. Siente el calor del sol sobre tu piel y el frescor del río. Observa las expresiones de las personas que esperan ansiosas escuchar las palabras del Bautista. ¿Qué emociones surgen en ti mientras contemplas este momento?\n\n## 4. Pregunta Reflexiva\n¿Cuál es mi respuesta a la luz que testifica Juan sobre Cristo?\n\n### 5. Coloquio\nDirígete a Jesús, presente en esta experiencia. Abre tu corazón y habla con Él sobre lo que has contemplado. Pregúntale cómo puedes ser un testigo más auténtico de Su luz. Escucha lo que Él tiene que decirte en el silencio de tu corazón, permitiendo que Su palabra te guíe en tu vida diaria.\n\n## 6. Examen Ignaciano\nEl examen en la oración ignaciana consiste en revisar tu día a la luz de la experiencia de Dios. Tómate un momento para recordar cómo te has sentido al testificar en tu vida diaria. Reflexiona sobre tus acciones y decisiones, notando dónde has sentido la guía o el invitación del Espíritu Santo. Busca aprender de esas experiencias para crecer en tu relación con Dios. \n\nQue esta oración te acerque más a la luz de Cristo. Amén.", "reflexion": "### Guía de Relajación\n\nAntes de sumergirnos en la reflexión, tómate un momento para encontrar un lugar tranquilo. Siéntate cómodamente, cierra los ojos y respira profundamente. Inhala lentamente, sintiendo cómo el aire llena tus pulmones, y exhala, dejando ir las tensiones del día. Repite esto un par de veces, permitiendo que cada respiración te lleve a un estado de calma y apertura. Ahora, abre tu mente y tu corazón para recibir un mensaje.\n\n---\n\nEn la vida, todos buscamos comprender nuestro propósito y nuestro lugar en el mundo. A menudo, nos encontramos en situaciones donde nos definimos a nosotros mismos a través de lo que hacemos o de cómo nos ven los demás. Pero, ¿quiénes somos realmente? Esta pregunta nos invita a mirar más allá de las etiquetas y las expectativas sociales.\n\nImagina que te encuentras en una situación en la que otros te preguntan sobre tu identidad. ¿Cómo responderías? Es fácil caer en la trampa de definirnos por nuestros logros, profesiones o incluso nuestras creencias. Sin embargo, esos elementos son solo parte de nuestra experiencia. Lo que realmente nos conecta es nuestra esencia, esa parte de nosotros que permanece constante a pesar de las circunstancias cambiantes.\n\nEn este viaje de autoconocimiento, cada uno de nosotros es, en cierto sentido, un mensajero. A lo largo de nuestras vidas, comunicamos lo que valoramos, lo que nos inspira y lo que consideramos importante. Por eso, al interactuar con los demás, tenemos la oportunidad de reflejar nuestras verdades más profundas. ¿Estamos compartiendo lo mejor de nosotros? ¿Estamos siendo auténticos en nuestras interacciones?\n\nQuizás es un buen momento para reflexionar sobre nuestras propias creencias y cuáles son los valores que guiamos en nuestra vida diaria. En ocasiones, podemos sentir la presión de un mundo que espera respuestas rápidas o definiciones rígidas. La invitación aquí es a explorar con curiosidad y a desafiarnos a ver más allá de lo evidente. Esa búsqueda puede abrirnos a nuevas perspectivas que amplíen nuestra comprensión.\n\nAsimismo, también podemos pensar en nuestras relaciones con quienes nos rodean. ¿Cómo tratamos a los demás? Cada persona tiene su propia historia y sus propias luchas. Al reconocer la humanidad en otros, cultivamos empatía y conexión. En lugar de juzgar, quizás podamos esforzarnos por escuchar y comprender. En esos momentos, creamos un espacio donde los demás se sienten valorados y vistos.\n\nLa autodefinición y las interacciones humanas, aunque parecen temas sencillos, son profundos. Cada día, tenemos la opción de ser mensajeros de cosas que pueden levantar, inspirar y conectar a otros. En este camino, te animo a examinar tu vida y a preguntarte: ¿Cómo puedo ser una mejor versión de mí mismo? ¿De qué manera puedo contribuir a un mundo más comprensivo y auténtico?\n\nAsí, a medida que avanzamos en nuestras vidas, que podamos recordar que no estamos solos en esta búsqueda. Al compartir nuestras verdades y ser honestos con nosotros mismos, no solo nos descubrimos, sino que también ayudamos a otros a encontrarse. En este viaje compartido, encontramos significado, conexión y quizás, un pedazo de la verdad que todos estamos buscando.", "mision": "Que la búsqueda de la verdad y la autenticidad en nuestro ser nos guíe siempre."}