{"fecha": "02-02-2026", "evangelio": "san Lucas 2,22-40", "texto_evangelio": "22 Así mismo, cuando se cumplió el tiempo en que, según la Ley de Moisés, ellos debían purificarse, José y María llevaron al niño a Jerusalén para presentarlo al Señor.  23 Así cumplieron con lo que en la Ley del Señor está escrito: «Todo varón primogénito será consagrado al Señor».  24 También ofrecieron un sacrificio conforme a lo que la Ley del Señor dice: «un par de tórtolas o dos pichones de paloma».\n25 Ahora bien, en Jerusalén había un hombre llamado Simeón, que era justo y devoto, y aguardaba con esperanza la consolación de Israel. El Espíritu Santo estaba con él  26 y le había revelado que no moriría sin antes ver al Cristo del Señor.  27 Movido por el Espíritu, fue al Templo. Cuando al niño Jesús lo llevaron sus padres para cumplir con la costumbre establecida por la Ley,  28 Simeón lo tomó en sus brazos y bendijo a Dios:\n29 «Según tu palabra, Soberano Señor,&nbsp;&nbsp;&nbsp;&nbsp;ya puedes despedir a tu siervo en paz.30 Porque han visto mis ojos tu salvación,31 &nbsp;&nbsp;&nbsp;&nbsp;que has preparado a la vista de todos los pueblos:32 luz que ilumina a las naciones&nbsp;&nbsp;&nbsp;&nbsp;y gloria de tu pueblo Israel».\n33 El padre y la madre del niño se quedaron maravillados por lo que se decía de él.  34 Simeón les dio su bendición y dijo a María, la madre de Jesús: «Este niño está destinado a causar la caída y el levantamiento de muchos en Israel, y a crear mucha oposición,  35 a fin de que se manifiesten las intenciones de muchos corazones. En cuanto a ti, una espada te atravesará el alma».\n36 Había también una profetisa, Ana, hija de Penuel, de la tribu de Aser. Era muy anciana; casada de joven había vivido con su esposo siete años  37 y luego permaneció viuda hasta la edad de ochenta y cuatro. Nunca salía del Templo, sino que día y noche adoraba a Dios con ayunos y oraciones.  38 Llegando en ese mismo momento, Ana dio gracias a Dios y comenzó a hablar del niño a todos los que esperaban la redención de Jerusalén.\n39 Después de haber cumplido con todo lo que exigía la Ley del Señor, José y María regresaron a Galilea, a su propio pueblo de Nazaret.  40 El niño crecía y se fortalecía; se llenaba de sabiduría y la gracia de Dios lo acompañaba.", "oracion": "# Oración Ignaciana: Encuentro en el Templo\n\n## 1. Relajación\nBusca un lugar cómodo y tranquilo donde puedas sentarte o reclinarte sin distracciones. Tómate un momento para cerrar los ojos y respirar profundamente. Inhala lentamente por la nariz, sintiendo cómo el aire llena tus pulmones, y exhala suavemente por la boca, liberando cualquier tensión que pudieras estar cargando. Permítete entrar en un espacio de paz y silencio interior.\n\n## 2. Petición\nTe pido, Señor, que me ayudes a reconocer Tu presencia en mi vida cotidiana.\n\n## 3. Método\nHoy practicaremos la **contemplación**, apropiada para el relato narrativo del Evangelio de Lucas 2,22-40. En la contemplación, vamos a visualizar la escena presentada en el Evangelio, utilizando nuestros sentidos para experimentar lo que sucede en la historia.\n\n## 4. Guía de Contemplación\nImagina te en el templo de Jerusalén, rodeado de la multitud de personas que vienen a cumplir con sus ritos. Siente el murmullo de las conversaciones, el aroma de los sacrificios y la calidez del sol que entra por las puertas. Observa a María y José con el niño Jesús en sus brazos, el asombro en sus rostros al escuchar las palabras de Simeón y Ana. Tómate un momento para contemplar sus expresiones y la alegría que llenaba sus corazones. \n\nReflexiona: ¿Qué me dice esta escena sobre la promesa de Dios y su cumplimiento?\n\n## 5. Coloquio\nEn tu oración, habla con Dios como hablarías con un amigo. Explica tus sentimientos y pensamientos sobre lo que has contemplado. Pregúntale cómo puedes aplicar las lecciones de este encuentro en tu propia vida. ¿Qué respuestas esperas escuchar de Él?\n\n## 6. Examen de Oración\nFinalmente, es útil realizar un examen de oración ignaciana. Dedica unos minutos a recordar tu tiempo de oración. Reflexiona sobre los momentos de mayor conexión y los aspectos de la oración que te resultaron más desafiantes. Agradece a Dios por el tiempo de meditación o contemplación que has experimentado y pide la gracia de llevar ese encuentro a tu vida diaria. \n\nQue esta oración te guíe a una mayor cercanía con Dios y una vida más plena en Su amor.", "reflexion": "### Guía de Relajación\n\nAntes de comenzar esta reflexión, tómate un momento para encontrar un lugar cómodo donde puedas relajarte. Siéntate en una posición confortable, cierra los ojos suavemente y toma una respiración profunda. Inhala contando hasta cuatro, sostén esa respiración contando hasta cuatro y exhala despacio contando hasta cuatro. Repite esto un par de veces, sintiendo cómo tu cuerpo se relaja con cada exhalación. Abre tu mente y tu corazón a lo que vas a reflexionar.\n\n---\n\nEn la vida, a menudo nos encontramos en situaciones donde el sentido de pertenencia y la búsqueda de dirección toman un papel central. Incluso en los momentos de gran incertidumbre, hay una luz que puede guiarnos: la conexión con los demás y el reconocimiento de lo que verdaderamente valoramos. \n\nImagina un escenario en el que la vida cotidiana se entrelaza con lo extraordinario. Es posible que, al experimentar momentos de transición, sintamos la necesidad de validar y reconocer lo que hemos recibido. En esos instantes, puede surgir una profunda gratitud, especialmente cuando observamos la alegría en los ojos de quienes nos rodean, recordándonos la importancia de celebrar la vida. Reflexionemos sobre cómo el simple acto de reconocer las bendiciones puede transformar nuestra percepción.\n\nA menudo, las etapas de crecimiento personal y espiritual se manifiestan en momentos de encuentro. Nos tocamos y nos influenciamos recíprocamente. La idea de compartir nuestras historias, sueños y deseos es esencial para el desarrollo de nuestra identidad. Este intercambio nos enriquece y nos enseña a rescatar lo valioso de nuestras experiencias, incluso aquellas que a veces pueden parecer desalentadoras. Cada encuentro se convierte en una oportunidad para el aprendizaje y la expansión de nuestra comprensión de la vida.\n\nPensemos también en la paciencia. A veces, es necesario esperar el momento adecuado para comprender completamente lo que nos rodea. La vida no siempre se desarrolla según nuestros planes; a menudo, los momentos de claridad pueden llegar de formas inesperadas. Reflexiona sobre cómo la paciencia puede ser un maestro en nuestros caminos y cómo es fundamental aprender a confiar en el proceso, incluso cuando la situación parece incierta.\n\nLa búsqueda de lo trascendental, de aquella chispa que da sentido a nuestra existencia, es un viaje personal que no se limita a las palabras o fórmulas preconcebidas. Cada uno de nosotros tiene una historia única, y dentro de ella reside un sentido que vale la pena explorar. Pregúntate a ti mismo: ¿Cuáles son las experiencias que te han transformado? ¿Qué aprendizajes has cosechado en cada etapa de tu vida?\n\nPor último, es crucial reconocer el valor de la comunidad. Todos necesitamos de otros en nuestro camino, ya sea para celebrar las alegrías o para sostenernos en los momentos difíciles. El apoyo mutuo es un pilar que nos ayuda a elevarnos más allá de nuestras propias limitaciones y perspectivas.\n\nEn conclusión, al finalizar esta reflexión, agradece la posibilidad de experimentar la vida en su totalidad, con sus altos y bajos. Cada encuentro, cada periodo de espera y cada instante de gratitud son partes de un tejido que nos conecta a todos. Permítete experimentar esa conexión y busca siempre el crecimiento en cada paso de tu camino.", "mision": "En el silencio de nuestros corazones, busquemos siempre la verdad y la luz en nuestras vidas."}