{"fecha": "03-01-2026", "evangelio": "san Juan 1, 29-34", "texto_evangelio": "Jesús, el Cordero de Dios\n29 Al día siguiente, Juan vio a Jesús que se acercaba a él y dijo: «¡Aquí tienen al Cordero de Dios, que quita el pecado del mundo!  30 De este hablaba yo cuando dije: “Después de mí viene un hombre que es superior a mí, porque existía antes que yo”.  31 Yo ni siquiera lo conocía, pero para que él se revelara al pueblo de Israel, vine bautizando con agua».\n32 Juan declaró: «Vi al Espíritu descender del cielo como una paloma y permanecer sobre él.  33 Yo mismo no lo conocía, pero el que me envió a bautizar con agua me dijo: “Aquel sobre quien veas que el Espíritu desciende y permanece es el que bautiza con el Espíritu Santo”.  34 Yo lo he visto y por eso testifico que este es el Hijo de Dios».", "oracion": "# Oración Ignaciana: \"El Testimonio del Bautista\"\n\n## 1. Relaxación\nEncuentra un lugar cómodo y tranquilo donde puedas sentarte o reclinarte. Respira profundamente, inhalando paz y exhalando las tensiones del día. Permítete unos momentos para centrarte y conectar con el silencio que te rodea.\n\n## 2. Petición\nTe pido, Señor, que me des la gracia de reconocer tu presencia en mi vida.\n\n## 3. Método\nHoy utilizaremos la **contemplación**, que nos invita a sumergirnos en la escena del evangelio, a usar nuestros sentidos para discernir la obra de Dios en la vida de Jesús.\n\n### 4. Guía de Contemplación\nLee Juan 1, 29-34 con atención. Imagina la escena del baptisterio, donde Juan el Bautista está predicando junto al río Jordán. Visualiza el paisaje: el sonido del agua fluyendo, el murmullo de la gente, la luz del sol brillando sobre el agua. Siente el ambiente, la calidez del día y la expectación de las personas que rodean a Juan, esperando el mensaje de Dios.\n\n- **Percibe el sonido** de las olas suaves golpeando la orilla.  \n- **Siente el aire fresco** que pasa a través de tu piel.  \n- **Observa las expresiones** en el rostro de Juan mientras señala a Jesús.  \n\nAl final, contempla: ¿Cómo está Jesús presente en mi vida hoy?\n\n## 5. Coloquio\nAhora, en un diálogo con Dios, expresa lo que has vivido en esta oración. Puedes hablar sobre tus emociones, tus inquietudes o tus agradecimientos. Pregunta cómo Él quiere que respondas a su llamado, cómo te invita a \"mirar\" a Jesús que quita el pecado del mundo.\n\n## 6. Examen de Oración Ignaciana\nFinalmente, realiza un examen breve en el que revises tu día. Piensa en los momentos en que sentiste la cercanía de Dios y aquellos en que te alejaste. Observa cómo puedes abrirte más a Su gracia. Este ejercicio es un camino de autoconocimiento y de búsqueda de una mayor unión con Dios.\n\nAmén.", "reflexion": "### Invitación a la Reflexión\n\nToma un momento para ti mismo. Busca un lugar tranquilo, cierra los ojos y respira profundamente. Inhala por la nariz, sostén el aire un instante, y luego exhala suavemente por la boca. Permítete relajarte, liberando las tensiones acumuladas. Hazlo unas cuantas veces. Ahora, con la mente más tranquila, permítete abrirte a la introspección.\n\n---\n\nImagina un camino que se extiende ante ti, un sendero lleno de posibilidades. Cada paso que das representa una decisión, una acción, una respuesta a lo que la vida te presenta. En este recorrido, a menudo te enfrentas a preguntas sobre tu lugar en el mundo y el impacto de tus elecciones en los demás.\n\nA veces, es fácil olvidar que lo que hacemos tiene un efecto en quienes nos rodean. Reflexiona sobre la idea de que nuestras acciones pueden ser un espejo que refleja no solo nuestras intenciones, sino también el amor, la empatía y la conexión que mostramos hacia los demás. Pregúntate: ¿cómo puedo ser una fuente de bien en la vida de alguien? ¿Cómo puedo buscar lo mejor no solo para mí, sino también para quienes comparten este viaje?\n\nImagina un ser que aparece en el horizonte, cuya presencia evoca un sentido de esperanza y renovación. Este ser no se destaca por la grandeza de su apariencia, sino por la profundidad de su mensaje. Te invita a mirar más allá de las distracciones de lo cotidiano, a ver la esencia de las cosas. ¿Qué significa para ti la búsqueda de la verdad? ¿Te has permitido seguir esa búsqueda con la mente abierta y el corazón dispuesto?\n\nLa vida está llena de sombras que pueden nublar tu perspectiva. Es en esos momentos de duda y confusión que es vital recordar que siempre hay una luz que nos guía, una claridad que puede surgir si te permites hacer una pausa y escuchar. La verdad puede ser revelada de maneras inesperadas, en las interacciones diarias o en los momentos de soledad. Reflexiona sobre los valores que guían tus pasos y cómo puedes vivirlos de manera más íntegra.\n\nA medida que avanzas en tu jornada, considera la importancia de la autenticidad. Al ser fiel a ti mismo, das permiso a los demás para ser auténticos también. ¿Qué significa para ti la autenticidad? ¿Se manifiesta en tu vida cotidiana, en tus relaciones, en tus decisiones? Permítete ser vulnerable, pues en esa vulnerabilidad está el auténtico poder de la conexión humana.\n\nFinalmente, al cerrar esta meditación, piensa en la posibilidad de renacer a nuevas oportunidades. Acepta que cada día trae consigo el potencial de un nuevo comienzo. La transformación está al alcance de tu mano, si decides estar presente y abierto a aprender de cada experiencia. En este viaje, el camino no siempre será fácil, pero cada paso cuenta. Te invito a abrazar la vida con todos sus matices y maravillas, descubriendo en cada momento la promesa de un nuevo amanecer.", "mision": "Que la luz nos guíe hacia la verdad y la sabiduría en cada paso de nuestra vida."}