{"fecha": "04-02-2026", "evangelio": "san Marcos 6, 1-6", "texto_evangelio": "Un profeta sin honra(A)\n6 Salió Jesús de allí y fue a su tierra, en compañía de sus discípulos.  2 Cuando llegó el sábado, comenzó a enseñar en la sinagoga.\n—¿De dónde sacó este tales cosas? —decían maravillados muchos de los que lo escuchaban—. ¿Qué sabiduría es esta que se le ha dado? ¿Cómo se explican estos milagros que vienen de sus manos?  3 ¿No es este el carpintero, el hijo de María? ¿Acaso no es el hermano de Santiago, de José, de Judas y de Simón? ¿No están sus hermanas aquí con nosotros?\nY se escandalizaban a causa de él.  4 Por tanto, Jesús les dijo:\n—En todas partes se honra a un profeta, menos en su tierra, entre sus familiares y en su propia casa.\n5 En efecto, no pudo hacer allí ningún milagro, excepto sanar a unos pocos enfermos al imponerles las manos.  6 Y él se quedó asombrado por la falta de fe de ellos.\nJesús recorría los alrededores, enseñando de pueblo en pueblo.  ", "oracion": "# Oración Ignaciana: La Rechazada Familiaridad\n\n### 1. Relajación\nEncuentra un lugar cómodo donde puedas estar en paz, lejos de distracciones. Siéntate o recuéstate y cierra los ojos. Respira profundamente, dejando que cada inhalación te llene de calma y cada exhalación se lleve consigo las preocupaciones del día. Permite que tu cuerpo y mente se relajen en la presencia del Señor.\n\n### 2. Petición\nSeñor, ayúdame a abrir mi corazón a tu palabra y reconocer tus milagros en mi vida.\n\n### 3. Método: Contemplación\nEn este momento, vamos a utilizar la contemplación, dado que el texto de Marcos 6, 1-6 describe el regreso de Jesús a su tierra natal y su experiencia de rechazo. La contemplación nos invita a imaginar la escena de manera vívida, utilizando nuestros sentidos para sumergirnos en lo que vivieron Jesús y los suyos.\n\n### 4. Guía de Contemplación\nVisualiza el pueblo de Nazaret al que Jesús regresa. \n- Imagina las calles polvorientas y el bullicio de la gente. ¿Qué sonidos escuchas? \n- Siente el calor del sol en tu piel, el aroma del pan recién horneado, los murmullos de la multitud al reconocer a Jesús. \n- Observa sus rostros: algunos llenos de curiosidad, otros de escepticismo y rechazo.\n\nPermítete experimentar las emociones de la escena. Piensa en la pregunta: ¿Cómo reaccionas ante el rechazo de aquellos que te conocen de cerca?\n\n### 5. Coloquio\nEn este momento de oración, habla con Jesús como lo harías con un amigo. Expresa tus pensamientos y sentimientos sobre lo que has contemplado. ¿Qué te dice Jesús sobre las dificultades de ser reconocido y aceptado por los demás? Hazle tus preguntas y abre tu corazón a su respuesta.\n\n### 6. Examen de Oración Ignaciana\nAl final de tu oración, tómate un momento para reflexionar sobre tu experiencia. Considera cómo te has sentido, qué te ha impresionado y qué has aprendido. Reconoce las gracias que has recibido y ofrece tus deseos y resoluciones a Dios en este tiempo.\n\nEsta oración ignaciana se centra en el evangelio de Marcos 6, 1-6, donde Jesús experimenta la dificultad de ser recibido en su propio lugar. Al contemplar esta escena, esperamos que puedas conectar más profundamente con la humanidad de Cristo y los retos que enfrentó, así como reflexionar sobre tu propia vida de fe.", "reflexion": "### Guía de Relajación\n\nAntes de sumergirte en la reflexión, te invito a hacer una breve pausa. Encuentra un lugar tranquilo, siéntate cómodamente y cierra los ojos. Inhala profundamente, sintiendo cómo el aire llena tus pulmones, y cuando exhales, deja salir cualquier tensión o preocupación. Haz esto un par de veces más y, al sentirte más relajado, abre tu mente y tu corazón a la contemplación.\n\n---\n\nEn la vida, muchas veces nos encontramos con situaciones inusuales: momentos en que nos sentimos desafiados a comprender y aceptar las capacidades y los talentos de aquellos que nos rodean, así como los nuestros propios. Surge la pregunta: ¿estamos abiertos a recibir lo que otros tienen para ofrecer? ¿O cerramos nuestras mentes y corazones a lo familiar, simplemente porque creemos que ya lo conocemos todo?\n\nImagina una situación donde te encuentras en un lugar familiar, rodeado de personas que te conocen desde hace tiempo. Tal vez eran amigos de la infancia, vecinos o compañeros de vida. Al interactuar, podría surgir el descubrimiento de que esas mismas personas, que parecen tan comunes, tienen cosas valiosas que ofrecer. Pero, en nuestra cotidianeidad, a menudo caemos en la trampa de subestimar a quienes pensamos que conocemos al dedillo, limitando así nuestras propias experiencias.\n\nEs común mirar a nuestro alrededor y ver solo lo que nuestros sentidos nos han enseñado. La familiaridad puede convertirse en un obstáculo, impidiéndonos ver la grandeza en lo simple y en lo cotidiano. Pensemos en la capacidad que tiene una conversación sincera o incluso un gesto de apoyo para cambiar no solo una relación, sino también, a menudo, nuestro propio estado de ánimo y perspectiva.\n\nAsí, en lugar de cerrar la puerta a lo que ya hemos decidido que no puede ser grande o transformador, hagámonos la pregunta: ¿qué podríamos descubrir si nos permitimos escuchar? ¿qué sorpresas podrían revelarse si abandonamos el juicio preconcebido y nos acercamos a los demás con curiosidad genuina? La apertura a nuevas experiencias, nuevas ideas y nuevas personas puede ser un camino hacia la comprensión profunda y el crecimiento personal.\n\nEste acto de apertura no solo afecta nuestras relaciones con los demás, sino que también resuena en nuestro interior. A veces, somos nosotros los que nos limitamos. Puede que tengamos miedo al fracaso o a la crítica, lo que nos lleva a dudar de nuestras propias capacidades. Sin embargo, al aprender de los demás, no solo ampliamos nuestra comprensión del mundo, sino que también cultivamos un espacio donde nuestros propios talentos pueden florecer.\n\nEn este viaje de introspección y conexión, permitámonos ser guías y aprendices al mismo tiempo. Valoremos la diversidad de experiencias y opiniones que nos rodea. Recuerda que la grandeza no siempre se presenta con fanfarrias; a menudo se encuentra en los lugares más inesperados y en las personas que creíamos conocer completamente.\n\nAsí que, mientras reflexionas sobre estas ideas, haz un esfuerzo consciente por abrir tu mente y tu corazón a los demás. La vida es una rica tapezría de experiencias interconectadas que nos enriquecen mutuamente. Y en esa conexión, a menudo encontramos las respuestas que buscamos, así como la posibilidad de ser más de lo que creíamos ser.", "mision": "Que la sabiduría interior nos guíe a abrir nuestros corazones y reconocer lo cotidiano en lo extraordinario."}