{"fecha": "04-01-2026", "evangelio": "san Juan 1, 1-18", "texto_evangelio": "El Verbo se hizo hombre\n1 En el principio ya existía el Verbo,&nbsp;&nbsp;&nbsp;&nbsp;y el Verbo estaba con Dios,&nbsp;&nbsp;&nbsp;&nbsp;y el Verbo era Dios.2 Él estaba con Dios en el principio.3 Por medio de él todas las cosas fueron creadas;&nbsp;&nbsp;&nbsp;&nbsp;sin él, nada de lo creado llegó a existir.4 En él estaba la vida&nbsp;&nbsp;&nbsp;&nbsp;y la vida era la luz de la humanidad.5 Esta luz resplandece en la oscuridad&nbsp;&nbsp;&nbsp;&nbsp;y la oscuridad no ha podido apagarla.\n6 Vino un hombre llamado Juan. Dios lo envió  7 como testigo para dar testimonio de la luz, a fin de que por medio de él todos creyeran.  8 Juan no era la luz, sino que vino para dar testimonio de la luz.  9 Esa luz verdadera, la que alumbra a todo ser humano, venía a este mundo.\n10 El que era la luz ya estaba en el mundo y el mundo fue creado por medio de él, pero el mundo no lo reconoció.  11 Vino a lo que era suyo, pero los suyos no lo recibieron.  12 Mas a cuantos lo recibieron, a los que creen en su nombre, les dio el derecho de ser hechos hijos de Dios.  13 Estos no nacen de la sangre, ni por deseos naturales, ni por voluntad humana, sino que nacen de Dios.\n14 Y el Verbo se hizo hombre y habitó entre nosotros. Y contemplamos su gloria, la gloria que corresponde al Hijo único del Padre, lleno de gracia y de verdad.\n15 Juan dio testimonio de él y a voz en cuello proclamó: «Este es aquel de quien yo decía: “El que viene después de mí es superior a mí, porque existía antes que yo”».  16 De su plenitud todos recibimos gracia sobre gracia,  17 pues la Ley fue dada por medio de Moisés, mientras que la gracia y la verdad nos han llegado por medio de Jesucristo.  18 A Dios nadie lo ha visto nunca; el Hijo único, que es Dios y que vive en unión íntima con el Padre, nos lo ha dado a conocer.", "oracion": "# Luz que Ilumina el Camino\n\n**1. Relajación:**  \nTe invito a buscar un lugar cómodo y tranquilo, donde puedas estar a solas y relajarte. Cierra los ojos, respira profundamente varias veces y siente cómo la paz de Dios te envuelve. Deja atrás las preocupaciones del día y permite que tu corazón se abra a la presencia del Señor.\n\n**2. Petición:**  \nSeñor, ilumíname con tu Palabra y hazme entender tu amor encarnado.\n\n**3. Método de Oración:**  \nHoy elegiremos la **contemplación**. Esta forma de oración nos invita a imaginar la escena del Evangelio, a sumergirnos en ella y a percibirla con todos nuestros sentidos. Las palabras de Juan nos invitan a ver y a sentir la llegada de la Luz entre nosotros.\n\n**4. Guía de Contemplación:**  \nImagina el contexto en el que el evangelio se desarrolla. Visualiza la oscuridad del mundo que nos rodea y la llegada de la Luz, que es el Verbo de Dios. Cierra los ojos e imagina una escena con los siguientes elementos:\n\n- **La Luz:** Visualiza una luz brillante que irrumpe en la oscuridad. ¿De qué color es? ¿Cómo se siente su calidez?\n- **El Verbo:** Imagina al Verbo acercándose a ti. ¿Qué sientes al recibirlo? ¿Qué emociones surgen en tu corazón?\n- **La Naturaleza alrededor:** Escucha los sonidos que te rodean; imagina el murmullo de las hojas, el canto de los pájaros. ¿Qué aromas percibes? \n\nPermítete observar y sentir en esta escena de encuentro. ¿Qué te dice esta Luz a ti en tu vida hoy?\n\n**5. Coloquio:**  \nDirígete al Señor en oración. Puedes hablarle de tus dudas, tus alegrías y tus temores. Pregúntale cómo puedes dejar que Su Luz brille más en tu vida y en la vida de los demás. Escucha también su respuesta en el silencio de tu corazón, dejando que te ilumine y guíe tus pasos.\n\n**Examen de Oración Ignaciana:**  \nAl concluir tu tiempo de oración, toma unos momentos para un examen. Pregúntate: \n1. ¿Cómo he sentido la presencia de Dios en este tiempo? \n2. ¿Qué emociones o luces me ha dejado esta oración? \n3. ¿De qué manera puedo llevar esta experiencia a mi vida diaria?\n\nQue este encuentro contigo mismo y con Dios te fortalezca y te llene de la paz que solo Él puede dar. ¡Amén!", "reflexion": "### Guía de Relajación para la Meditación\n\nAntes de sumergirnos en la reflexión, tómate un momento para encontrar una postura cómoda. Cierra suavemente los ojos si te sientes a gusto haciéndolo. Toma una respiración profunda, llenando tus pulmones de aire, y exhala lentamente, sintiendo cómo el peso del día se va desvaneciendo. Repite este proceso unas cuantas veces, permitiendo que cada exhalación libere cualquier tensión. Ahora, con la mente más tranquila, abre tu corazón a la introspección.\n\n---\n\nImagina el comienzo de todo; un momento en que todo estaba en silencio, en calma. De repente, surge una chispa de luz; algo nuevo se manifiesta. Este instante primordial simboliza la creación, la esencia de lo que significa existir. Reflexiona sobre la luz como símbolo de conciencia y entendimiento, una fuerza que ilumina los recovecos de nuestra mente y corazón.\n\nLa luz no solo disipa la oscuridad exterior, sino también la interior. En nuestra vida diaria, todos enfrentamos momentos de confusión y duda. Pregúntate: ¿qué es lo que me impide ver la claridad en mi vida? Tal vez sea un miedo, un rencor o simplemente la rutina monótona. Al identificar estas sombras, podemos comenzar a enfrentarlas. La luz que nace en nosotros tiene el poder de transformar.\n\nEl mensaje también nos invita a la comunidad. Ninguno de nosotros vive en el vacío, y nuestras relaciones con otros reflejan nuestros propios anhelos y desafíos. Contemplemos el valor del encuentro con el otro, el poder de la conexión, que nos enriquece y nos ayuda a crecer. A veces, al abrirnos a los demás, descubrimos partes de nosotros que habían permanecido ocultas. ¿Quiénes son las personas que han sido luz en tu vida? ¿Cómo puedes devolver esa luz al mundo que te rodea?\n\nA lo largo de la historia, hemos buscado sentido y propósito, un anhelo de pertenencia y amor. Este deseo profundo resuena en todos nosotros, sin importar nuestras creencias. Te invito a reflexionar sobre tu propio camino: ¿qué te mueve a levantarte cada día? ¿Qué te inspira y te hace sentir vivo? Estos interrogantes pueden guiarte hacia un entendimiento más profundo de ti mismo y de tu lugar en el universo.\n\nLa presencia de la luz es también un recordatorio de que cada uno de nosotros tiene un papel en la creación del mundo en el que vivimos. Nuestra capacidad de amar, de comprender y de ser compasivos hacia los demás es una manifestación de esa luz. Pregúntate cómo puedes contribuir al bienestar de quienes te rodean. A veces, un gesto simple puede tener un impacto duradero en la vida de otra persona.\n\nPor último, considera la idea de que todo lo que vivimos es un proceso. No hay una llegada única, sino una serie de pasos. Así como la luz crece y se despliega, nuestras vidas también lo hacen. Abre tu corazón a la posibilidad de transformación, de aprendizaje y de crecimiento. Permítete ser guiado por esa luz interior que aspira a brillar, y serás capaz de iluminar el camino para otros.\n\nLa meditación concluye aquí. Tómate un momento para respirar profundamente otra vez y volver a ser consciente de tu entorno. Lleva contigo estas reflexiones y deja que te acompañen en tu día a día.", "mision": "Que la luz de la verdad ilumine nuestras vidas, guiándonos hacia la comprensión y el amor."}