{"fecha": "05-02-2026", "evangelio": "san Marcos 6, 7-13", "texto_evangelio": " 7 Reunió a los doce y comenzó a enviarlos de dos en dos, dándoles autoridad sobre los espíritus malignos.\n8 Les ordenó que no llevaran nada para el camino: ni pan, ni bolsa, ni dinero en el cinturón, sino solo un bastón.  9 «Lleven sandalias —dijo—, pero no dos mudas de ropa».  10 Y añadió: «Cuando entren en una casa, quédense allí hasta que salgan del pueblo.  11 Si en algún lugar no los reciben bien o no los escuchan, salgan de allí y sacúdanse el polvo de los pies, como un testimonio contra ellos».\n12 Los doce salieron y exhortaban a la gente a que se arrepintiera.  13 También expulsaban a muchos demonios y sanaban a muchos enfermos, ungiéndolos con aceite.", "oracion": "# Oración por los enviados: San Marcos 6, 7-13\n\n**Relajación:**  \nBusca un lugar cómodo y tranquilo donde puedas estar en silencio y a solas. Cierra los ojos y respira profundamente. Siente cómo el aire entra y sale de tu cuerpo, y permite que cada exhalación te ayude a soltar cualquier distracción o tensión.\n\n**Petición:**  \nSeñor, dame un corazón valiente para seguir tu llamado. \n\n**Método de oración:**  \nHoy utilizaremos la **contemplación**. Este método es especialmente apropiado porque el pasaje de San Marcos narra el envío de los doce apóstoles, una escena rica en acción y contexto. A través de la contemplación, podremos sumergirnos en la historia y dejar que los detalles y emociones nos hablen en lo profundo.\n\n**Guía de contemplación:**  \nImagina el momento en que Jesús envía a los doce apóstoles. Visualiza el lugar: quizás un sendero polvoriento, un entorno lleno de árboles y el murmullo del viento. Siente la presencia de Jesús a tu alrededor y la emoción en los corazones de los apóstoles. Escucha el sonido de sus pasos al caminar, el murmullo de la gente a su alrededor. ¿Qué expresiones ves en sus rostros? A medida que contemplas esta escena, pregunta a tu corazón: ¿Qué significa para mí ser enviado hoy?\n\n**Coloquio:**  \nEn este momento, dialoga con Jesús sobre tu propio llamado. Pregúntale qué te pide en este tiempo. Comparte tus temores, tus anhelos y tu disposición a ser discípulo. Siente su presencia y escucha su voz que te acompaña en el camino.\n\n**Examen de oración ignaciana:**  \nAl final de tu tiempo de oración, recuerda que el examen es un momento especial de revisar tu día o tu vida en la luz de la oración. Reflexiona sobre los momentos en que te sentiste alineado con el mensaje de Jesús y aquellos en que te desviaste. OFRECE gracias por las experiencias vividas y pide la gracia de discernir tu camino en adelante.", "reflexion": "### Guía de Relajación\n\nEncuentra un lugar tranquilo. Siéntate o recuéstate cómodamente. Cierra los ojos y respira profundamente. Inhala por la nariz, sintiendo cómo el aire llena tus pulmones, y exhala suavemente por la boca, liberando tensiones. Permítete un momento de calma, donde solo estés tú y el instante presente. \n\n### Mensaje de Reflexión\n\nImagina por un momento que te preparas para un viaje. No se trata de un simple desplazamiento, sino de una aventura en la que te embarcas con la intención de descubrir lo desconocido. Lo que llevas contigo no son solo objetos; son tus habilidades, tus experiencias y, sobre todo, tu forma de ver el mundo. Cada paso que das es una oportunidad para crecer y aprender.\n\nA veces, el destino no se encuentra donde esperabas. Las circunstancias pueden cambiar y los planes pueden desvanecerse. En esos momentos, es vital recordar que el viaje mismo es lo que realmente importa. Cada conversación, cada interacción se convierte en una lección. Te invito a pensar en las personas que has encontrado en tu vida. ¿Qué te han enseñado? ¿Cómo han modelado tu perspectiva?\n\nCuando decides salir, es natural sentir temor ante lo desconocido. Sin embargo, esa incertidumbre puede ser nuestra mejor maestra. Lee el mundo a través de la curiosidad; cada situación es una oportunidad para adaptarte y encontrar nuevas maneras de abordar los desafíos. No siempre encontrarás apoyo en los lugares que esperabas, pero ten presente que dentro de ti reside una fuente inagotable de fortaleza y creatividad. \n\nTambién, en tu andar, recuerda la importancia de la colaboración. Nunca hemos estado solos en esta travesía. Compartir recursos, conocimientos y experiencias potencia nuestras capacidades. Pregúntate: ¿qué habilidades puedo poner al servicio de los demás? En esta interacción, no solo ayudas a otros, sino que también enriqueces tu propia vida.\n\nY no olvides la simplicidad. A veces, es en lo esencial donde se encuentra la verdadera riqueza. Las cosas materiales pueden ser útiles, pero es la conexión humana, el amor y la compasión lo que verdaderamente alimenta el alma. Aquí hay un recordatorio de que lo que llevas contigo no son posesiones, sino bienintencionadas actitudes y valores.\n\nFinalmente, reflexiona sobre el impacto que deseas tener en el mundo. Cada acción cuenta. A través de pequeños gestos de bondad y comprensión, puedes tejer un entramado de cambios significativos. Imagina lo que podría suceder si cada ser humano se comprometiera a aportar algo positivo a su entorno.\n\nLa vida es un viaje compartido. Cuanto más abrimos nuestros corazones y nuestras mentes, más rica se vuelve esa experiencia. Entonces, ¿qué nuevas rutas elegirás hoy para aventurarte? ¿Qué legado dejarás en tu paso por este camino? Abre tu mente y comienza a explorar.", "mision": "Guía nuestra búsqueda interior, enseñándonos a compartir y a llevar esperanza a los demás."}