{"fecha": "05-01-2026", "evangelio": "san Juan 1,43-51", "texto_evangelio": "Jesús llama a Felipe y a Natanael\n43 Al día siguiente, Jesús decidió salir hacia Galilea. Se encontró con Felipe y lo llamó:\n«Sígueme».\n44 Felipe era del pueblo de Betsaida, lo mismo que Andrés y Pedro.  45 Felipe buscó a Natanael y le dijo:\n—Hemos encontrado a Jesús de Nazaret, el hijo de José, aquel de quien escribió Moisés en la Ley y de quien escribieron los profetas.\n46 —¡De Nazaret! —respondió Natanael—. ¿Acaso de allí puede salir algo bueno?\n—Ven a ver —contestó Felipe.\n47 Cuando Jesús vio que Natanael se acercaba, comentó:\n—Aquí tienen a un verdadero israelita en quien no hay falsedad.\n48 —¿De dónde me conoces? —preguntó Natanael.\nJesús respondió:\n—Antes de que Felipe te llamara, cuando aún estabas bajo la higuera, ya te había visto.\n49 —Rabí, ¡tú eres el Hijo de Dios! ¡Tú eres el Rey de Israel! —declaró Natanael.\n50 Jesús le dijo:\n—¿Lo crees porque te dije que te vi cuando estabas debajo de la higuera? ¡Vas a ver aún cosas más grandes que estas!\n51 Y añadió con firmeza:\n—Les aseguro que ustedes verán abrirse el cielo, y a los ángeles de Dios subir y bajar sobre el Hijo del hombre.", "oracion": "# Encuentro con el Maestro: Reflexionando sobre Juan 1,43-51\n\n### Relajación\nBusca un lugar tranquilo y cómodo donde puedas estar a solas. Siéntate y permite que tu cuerpo se relaje. Respira profundamente… inhala lentamente por la nariz, siente cómo el aire llena tus pulmones; luego exhala suavemente por la boca. Repite esto tres veces, dejando que cada exhalación te brinde paz.\n\n### Petición\nSeñor, dame la gracia de reconocer tu presencia en mi vida y seguirte con fe.\n\n### Método\nHoy emplearemos la **contemplación**, ya que el texto presenta una narración rica que nos invita a imaginar la escena en la que Jesús llama a sus discípulos.\n\n### Guía de Contemplación\nImagina el momento en que Jesús encuentra a Felipe y lo llama a seguirlo. Visualiza el entorno: \n- **El paisaje**: ¿Cómo es el lugar donde Felipe vive? ¿Es un pueblo bullicioso? ¿Están cerca del mar o en un campo tranquilo?\n- **Las personas**: Observa a Felipe. ¿Cómo reacciona al llamado de Jesús? Escucha las voces a su alrededor, las interacciones que tiene con Natanael y Jesús.\n- **Las emociones**: ¿Qué sientes al ser testigo de este encuentro? ¿Qué emociones surgen en ti al ver la fe de Felipe y la sorpresa de Natanael?\n\nReflexiona: ¿Cómo respondo a la llamada de Jesús en mi vida?\n\n### Coloquio\nSigue en comunión con el Señor. Habla con Él sobre lo que has sentido durante esta oración: el llamado, la sorpresa y la alegría de seguirlo. Pregúntale sobre tus propias dudas y busca Su guía sobre cómo puedes ser un discípulo más fiel.\n\n### Examen de Oración Ignaciana\nAl terminar, haz un breve examen sobre tu oración. Reflexiona sobre lo que has experimentado. ¿Sentiste paz, alegría, o quizás inquietud? Lleva un momento para agradecer al Señor por su presencia y por la oportunidad de acercarte más a Él en esta oración.", "reflexion": "### Guía de Relajación\n\nAntes de comenzar, te invito a encontrar un lugar tranquilo. Cierra los ojos suavemente y toma una respiración profunda. Inhala por la nariz, siente cómo se expande tu abdomen, y exhala lentamente por la boca, dejando ir cualquier tensión. Repite esto un par de veces, permitiendo que la calma te envuelva.\n\n### Reflexión\n\nImagina un momento en tu vida en el que te sentiste guiado hacia algo que realmente te importaba. Puede ser una decisión, una amistad o un camino que seguiste sin saber a dónde te llevaría. A menudo, esos momentos de conexión pueden parecer fugaces, pero dejan huellas profundas en nuestro ser.  \n\nConsidera la importancia de la percepción y la curiosidad. A veces, lo que parece ordinario tiene la capacidad de desencadenar descubrimientos sorprendentes. Las personas que elijas conocer o las ideas a las que te expongas pueden abrirte nuevas perspectivas. En este sentido, cada encuentro puede ser visto como una invitación a mirar más allá de lo evidente.\n\n¿Te has planteado alguna vez cómo las primeras impresiones pueden guiarte en tus interacciones? A veces, cuando conocemos a alguien por primera vez, sentimos una chispa, una conexión inexplicable que invita a indagar más en su esencia. Esta curiosidad puede ser un faro que te guíe hacia relaciones más significativas.  \n\nAl reflexionar sobre la importancia de los vínculos que estableces, te animo a pensar en la autenticidad. ¿Qué aspectos de tu vida revelas a los demás y cuáles guardas en lo profundo? La verdad es que todos buscamos ser vistos por quienes realmente somos, y ser auténticos puede ser un acto de valentía en un mundo que a menudo favorece las máscaras.\n\nAdemás, considera el concepto de la búsqueda. ¿Qué es lo que realmente anhelas en tu vida? A veces, exploramos diferentes caminos antes de encontrar aquello que resuena con nuestro interior. Este viaje puede ser tanto un proceso de autodescubrimiento como de conexión con aquellos que te rodean. La vida está llena de oportunidades para descubrir algo nuevo en ti mismo y en el mundo.\n\nTe invito a prestar atención a las pequeñas cosas que te rodean, a esas sutilezas que pueden pasar desapercibidas en el ruido del día a día. Cada momento tiene el potencial de sorprenderte. Tal vez, una simple conversación o una caminata por un lugar familiar puede tener un nuevo significado si estás dispuesto a observar con una mente abierta.\n\nFinalmente, considera la idea de la transformación. Cada experiencia, ya sea positiva o negativa, tiene el poder de moldearte. La manera en que eliges enfrentar los desafíos y abrazar las oportunidades de crecimiento puede definir no solo quién eres, sino también quién puedes llegar a ser. \n\nAsí que, en este viaje de autodescubrimiento, recuerda que el aliento de cada nuevo encuentro y la esencia de cada relación pueden guiarte hacia una vida más plena y consciente. Mantén el corazón abierto y la mente curiosa; cada día es una nueva oportunidad para redescubrirte y conectar con el mundo que te rodea.", "mision": "Que la búsqueda de la verdad y la conexión entre seres humanos nos guíe siempre hacia el entendimiento."}