{"fecha": "06-02-2026", "evangelio": "san Marcos 6, 14-29", "texto_evangelio": "Decapitación de Juan el Bautista(A)(B)\n14 El rey Herodes se enteró de esto, pues el nombre de Jesús se había hecho famoso. Algunos decían que Juan el Bautista había resucitado y por eso tenía poder para realizar milagros.  15 Otros decían que era Elías; y otros, en fin, afirmaban que era un profeta, como los de antes.  16 Pero cuando Herodes oyó esto, exclamó: «¡Juan, al que yo mandé que le cortaran la cabeza, ha resucitado!».\n17 En efecto, Herodes mismo había mandado que arrestaran a Juan y que lo encadenaran en la cárcel. Herodes se había casado con Herodías, esposa de su hermano Felipe,  18 y Juan había dicho a Herodes: «No te es lícito tener a la mujer de tu hermano».  19 Por eso Herodías le guardaba rencor a Juan y deseaba matarlo. Pero no había logrado hacerlo,  20 ya que Herodes temía a Juan y lo protegía, pues sabía que era un hombre justo y santo. Cuando Herodes oía a Juan, se quedaba muy desconcertado, pero lo escuchaba con gusto.\n21 Por fin se presentó la oportunidad. En su cumpleaños Herodes dio un banquete a sus altos oficiales, a los comandantes militares y a los notables de Galilea.  22 La hija de Herodías entró en el banquete y bailó, y esto agradó a Herodes y a los invitados.\n—Pídeme lo que quieras y te lo daré —dijo el rey a la muchacha.\n23 Y prometió bajo juramento:\n—Te daré cualquier cosa que me pidas, aun cuando sea la mitad de mi reino.\n24 Ella salió a preguntarle a su madre:\n—¿Qué debo pedir?\n—La cabeza de Juan el Bautista —contestó.\n25 Enseguida se fue corriendo la muchacha a presentarle al rey su petición:\n—Quiero que ahora mismo me des en una bandeja la cabeza de Juan el Bautista.\n26 El rey se quedó angustiado, pero no quiso desairarla a causa de sus juramentos y en atención a los invitados.  27 Así que enseguida envió a un verdugo con la orden de llevarle la cabeza de Juan. El hombre fue, decapitó a Juan en la cárcel  28 y volvió con la cabeza en una bandeja. Se la entregó a la muchacha y ella se la dio a su madre.  29 Al enterarse de esto, los discípulos de Juan fueron a recoger el cuerpo y le dieron sepultura.", "oracion": "# Oración Ignaciana: El Martirio de Juan Bautista\n\n**1. Relajación:**\nInvita a encontrar un lugar cómodo y silencioso, donde puedas estar a solas y en paz. Cierra los ojos y respira profundamente, dejando que cada exhalación te suelte de las preocupaciones del día. Siente cómo la calma te envuelve.\n\n**2. Petición:**\nSeñor, dame la gracia de seguir tu voluntad con valentía y fidelidad.\n\n**3. Método de Oración:**\nHoy elegimos la **contemplación**, adecuada para el texto narrativo de la muerte de Juan Bautista. Este método nos permite entrar en la escena, vivirla con todos nuestros sentidos y experimentar lo que el texto nos quiere transmitir.\n\n**4. Guía de Contemplación:**\nImagina que te encuentras en la corte de Herodes. Siente la tensión en el aire. Escucha murmullos de la multitud y la música festiva que suena débilmente al fondo. Observa los rostros de aquellos que están presentes, algunos curiosos, otros preocupados. Visualiza a Juan Bautista en prisión, lleno de confianza en su misión, y a Herodes, atrapado en su miedo y egoísmo. Pregunta: ¿Qué te dice el sacrificio de Juan sobre la verdad y la justicia en tu propia vida?\n\n**5. Coloquio de Oración Ignaciana:**\nHabla a Jesús sobre tus pensamientos y emociones al contemplar esta escena. Pregúntale cómo puedes ser un testigo valiente de su verdad, como Juan lo fue. Escucha en el silencio, permitiendo que tus palabras se conecten con su presencia. Recuerda que en este diálogo, estás en compañía de un amante que escucha con atención y amor.\n\n**6. Examen de Oración Ignaciana:**\nTermina tu oración revisando cómo has estado en tu relación con Dios esta semana. ¿Cuáles fueron los momentos de mayor conexión? ¿Cuándo te sentiste alejado? Tómate un tiempo para establecer intenciones claras que enriquezcan tu vida espiritual en el futuro.\n\nAl finalizar, siéntete agradecido por este tiempo de oración y por la fortaleza que proviene de la meditación sobre la vida y martirio de Juan Bautista.", "reflexion": "## Guía de Relajación\n\nAntes de comenzar, tómate un momento para encontrar un lugar tranquilo. Siéntate cómodamente y cierra los ojos. Toma una respiración profunda, sosteniéndola unos segundos, y suéltala lentamente. Siente cómo los músculos de tu cuerpo se relajan con cada exhalación. Repite esto dos veces más, dejando a un lado las preocupaciones del día. Permítete estar presente en este momento de reflexión.\n\n---\n\nEn la vida, a menudo nos enfrentamos a decisiones difíciles. Estas elecciones no solo nos afectan a nosotros, sino que también impactan a quienes nos rodean. Imaginemos por un instante el peso que lleva un líder, alguien en una posición de poder o influencia, cuando sus decisiones parecen surgir de la presión externa o del deseo de complacer a los demás. \n\nEn ocasiones, la búsqueda del reconocimiento o del poder puede llevar a actuar en contra de lo que verdaderamente se cree. Cuántas veces hemos visto a personas que sacrifican sus propios principios por miedo a la desaprobación o a las consecuencias que podrían enfrentar, defendiendo lo que consideran correcto, incluso a costa de su propia integridad.\n\nAnalicemos la figura del mensajero en esta reflexión. A veces, se nos pide que seamos la voz de la verdad en un entorno que prefiere los ecos de la conformidad. Expresar lo que creemos verdadero puede resultar peligroso. Pero la autenticidad no es solo un acto de valentía; es un compromiso con uno mismo y con los demás. Esta autenticidad puede incomodar a aquellos que tienen el poder, pero ¿qué pasaría si cada uno de nosotros se comprometiera a vivir más alineado con nuestros valores?\n\nLa vida también está llena de encuentros significativos que a menudo nos llevan a decisiones que cambian el rumbo de nuestra existencia. Reflexionemos sobre cómo nuestras acciones pueden influir en otros. Cada elección deja una huella; cada palabra dicha o no dicha puede iniciar una cadena de eventos que trasciende nuestras intenciones. \n\nImagina a las personas que te rodean y cómo tus interacciones pueden ser un reflejo de tus creencias más profundas. No solo se trata de ser escuchados, sino de ser verdaderamente vistos y entendidos. ¿Cuántas veces has sentido que alguien ha cambiado tu perspectiva, simplemente al tener el valor de compartir su verdad? Este valor puede sembrar la semilla del cambio en el corazón de otros.\n\nPor último, tomemos un instante para reflexionar sobre las consecuencias de nuestras decisiones. Algunas elecciones pueden parecer insignificantes en el momento, pero juntas forman el tejido de nuestra vida. En este proceso, debemos recordar que el verdadero poder no reside en la influencia sobre los demás, sino en la capacidad de ser fiel a nosotros mismos.\n\nAsí que, mientras continúas con tu día, te invito a considerar qué significa para ti vivir auténticamente. ¿Cómo puedes ser un agente de cambio en tu entorno? ¿Qué acciones puedes tomar que resuenen con tus valores más profundos? Y, sobre todo, ¿cómo puedes ser un faro de verdad para los demás, incluso cuando es más fácil dar la espalda a lo que crees?\n\nPermítete explorar estas preguntas y confiar en que, a través de la introspección y la autenticidad, puedes contribuir a un mundo más íntegro y genuino.", "mision": "Que la valentía en la verdad y la justicia siempre guíen nuestras decisiones y acciones diarias."}