{"fecha": "06-01-2026", "evangelio": "san Mateo 2, 1-12", "texto_evangelio": "Visita de los sabios\n2 Después de que Jesús nació en Belén de Judea en tiempos del rey Herodes, llegaron a Jerusalén unos sabios procedentes del Oriente.\n2 —¿Dónde está el que ha nacido rey de los judíos? —preguntaron—. Vimos levantarse su estrella y hemos venido a adorarlo.\n3 Cuando lo oyó, el rey Herodes se turbó y toda Jerusalén con él.  4 Así que convocó a todos los jefes de los sacerdotes y maestros de la Ley de su pueblo para preguntarles dónde había de nacer el Cristo.\n5 —En Belén de Judea —le respondieron—, porque esto es lo que ha escrito el profeta:\n6 “Pero tú, Belén, en la tierra de Judá,&nbsp;&nbsp;&nbsp;&nbsp;de ninguna manera eres la menor entre las principales ciudades de Judá;porque de ti saldrá un príncipe&nbsp;&nbsp;&nbsp;&nbsp;que será el pastor de mi pueblo Israel”.\n7 Luego Herodes llamó en secreto a los sabios y se enteró por ellos del tiempo exacto en que había aparecido la estrella.  8 Los envió a Belén y les dijo:\n—Vayan e infórmense bien de ese niño y tan pronto como lo encuentren, avísenme para que yo también vaya y lo adore.\n9 Después de oír al rey, siguieron su camino. Sucedió que la estrella que habían visto levantarse iba delante de ellos hasta que se detuvo sobre el lugar donde estaba el niño.  10 Al ver la estrella, sintieron muchísima alegría.  11 Cuando llegaron a la casa, vieron al niño con María, su madre, y postrándose lo adoraron. Abrieron sus cofres y presentaron como regalos: oro, incienso y mirra.  12 Entonces, advertidos en sueños de que no volvieran a Herodes, regresaron a su tierra por otro camino.", "oracion": "# Oración Ignaciana: \"La búsqueda de la Estrella\"\n\n### 1. Relajación\nEncuentra un lugar cómodo y tranquilo donde puedas estar en silencio. Permítete cerrar los ojos y respirar profundamente, sintiendo cómo el aire entra y sale de tu cuerpo. Relaja cada parte de tu ser, desde la cabeza hasta los pies, dejando a un lado las preocupaciones del día y abriendo tu corazón a la presencia de Dios.\n\n### 2. Petición\nTe pido, Señor, que me guíes a la luz de tu verdad.\n\n### 3. Método de Oración\nHoy utilizaremos la **contemplación**. Este método es especialmente adecuado, ya que nos permite adentrarnos en una escena rica y descriptiva del evangelio donde la narración nos invita a imaginar y vivir la experiencia. A través de la contemplación, buscaremos percibir no solo las palabras, sino también el ambiente, las emociones y la acción de los Santos.\n\n### 4. Guía de Contemplación\nEn Mateo 2, 1-12 se narra la visita de los Magos. Visualiza la escena: \n\n- **El paisaje**: Imagina un vasto desierto bajo un cielo estrellado. Siente la brisa suave en tu rostro y la temperatura fresca de la noche.\n- **Los personajes**: Observa a los Magos, hombres viajeros llenos de asombro. Nota su vestimenta y sus expresiones de esperanza y determinación.\n- **La estrella**: Concéntrate en esa estrella brillante que guía a los Magos, imaginando su luz como un faro en la oscura noche.\n\nDespués de sumergirte en esta escena, reflexiona: ¿Qué estrella ilumina mi camino en este momento?\n\n### 5. Coloquio de Oración Ignaciana\nEn este espacio de comunicación sincera con Dios, dialoga con Él sobre tus emociones y pensamientos. Comparte tus inquietudes y deseos, así como tu búsqueda de dirección y claridad. Pregúntale cómo puedes seguir la luz que te muestra el camino hacia la verdad y el amor.\n\n### 6. Examen de Oración Ignaciana\nFinalmente, realiza un examen de tu día, reconociendo los momentos en que sentiste la presencia de Dios y aquellos en los que te distanciaste de Él. Agradece por cada experiencia y propón mentalmente cómo seguir más cerca de Su guía y luz en tus acciones futuras.\n\nQue esta oración te acompañe y te permita seguir las estrellas que Dios ha puesto en tu vida. ", "reflexion": "### Guía de Relajación\n\nBusca un lugar tranquilo donde puedas sentarte cómodamente. Cierra los ojos por un momento y toma una respiración profunda, inhalando paz y serenidad. Exhala cualquier tensión, liberando tus pensamientos y preocupaciones. Permítete estar presente en este momento, abriendo tu mente y tu corazón a la reflexión que viene.\n\n---\n\nEn el viaje de la vida, a menudo se presentan situaciones inesperadas que nos invitan a buscar un propósito más profundo. Imagine a un grupo de viajeros, guiados por un destello en el cielo que les indica un camino distinto. Estos viajeros, provenientes de tierras lejanas, simbolizan la curiosidad humana y el deseo de encontrar la verdad, de buscar algo que trasciende lo ordinario y que puede ofrecer significado.\n\nA veces, nos vemos envueltos en la rutina diaria, enfrentando nuestras propias sombras y dudas. Sin embargo, es fundamental recordar que siempre existe algo más allá. La búsqueda de respuestas puede llevarnos por caminos inexplorados, donde descubrimos no solo nuevas ideas, sino también una conexión con algo mayor que nosotros mismos. Este viaje interior es tan válido como el físico; ambos requieren de valentía y apertura.\n\nImaginemos a aquellos que se detienen frente a una estrella brillante, contemplando su luz. En este acto de asombro, encontramos una invitación a mirar más allá de lo que sabemos. La vida nos ofrece momentos similares, donde una pequeña luz puede guiarnos a nuevas realizaciones. Sin embargo, debemos estar dispuestos a abrirnos a lo desconocido, a arriesgar la comodidad de lo familiar por la emoción de lo nuevo.\n\nEl encuentro con lo extraordinario no siempre llega de formas grandiosas; a menudo se manifiesta en lo sutil, en gestos de bondad y amor, en la belleza de la naturaleza o en los momentos de conexión con los demás. Cada día es una oportunidad para reconocer esos destellos, esos signos que nos llevan a una mayor comprensión de nosotros mismos y del mundo que nos rodea.\n\nLos viajeros encontraron su camino, guiados por su intuición y por la luz que los inspiraba. En nuestra vida, podemos preguntarnos: ¿qué nos guía? ¿Qué luces seguimos? Puede ser un sueño, una pasión o un deseo de cambiar el mundo a nuestro alrededor. Cada uno tiene su propia estrella, y el desafío es seguir esa guía con determinación y confianza.\n\nFinalmente, recordemos que después del viaje, la llegada no es solo un destino físico; es también un estado de ser. La experiencia vivida, las lecciones aprendidas y las conexiones establecidas son lo que verdaderamente tejen el rico tapiz de nuestra existencia. Al final del día, lo que realmente cuenta es cómo hemos elegido vivir, cómo hemos amado y cómo hemos buscado la verdad en nuestras vidas.\n\nLes animo a que, así como los viajeros, abracen su propio camino de exploración. Permítanse ser guiados por lo que resuena verdaderamente en su interior y busquen siempre la luz, incluso en la oscuridad. La vida es un viaje, y la búsqueda de significado es su esencia. ", "mision": "Que la búsqueda de la verdad y la humildad en el camino nos ilumine y guíe siempre."}