{"fecha": "07-01-2026", "evangelio": "san Mateo 4, 12-17. 23-25", "texto_evangelio": "Jesús comienza a predicar\n12 Cuando Jesús oyó que habían encarcelado a Juan, regresó a Galilea.  13 Partió de Nazaret y se fue a vivir a Capernaúm, que está junto al lago en la región de Zabulón y de Neftalí,  14 para cumplir lo dicho por el profeta Isaías:\n15 «Tierra de Zabulón y tierra de Neftalí,&nbsp;&nbsp;&nbsp;&nbsp;desde el Camino del Mar, al otro lado del Jordán,&nbsp;&nbsp;&nbsp;&nbsp;Galilea de los gentiles;16 el pueblo que habitaba en la oscuridad&nbsp;&nbsp;&nbsp;&nbsp;ha visto una gran luz;sobre los que vivían en tierra de sombra de muerte&nbsp;&nbsp;&nbsp;&nbsp;una luz ha resplandecido».\n17 Desde entonces comenzó Jesús a predicar: «Arrepiéntanse, porque el reino de los cielos está cerca».\n23 Jesús recorría toda Galilea enseñando en las sinagogas, anunciando las buenas noticias del reino y sanando toda enfermedad y dolencia entre la gente.  24 Su fama se extendió por toda Siria y le llevaban todos los que padecían de diversas enfermedades, los que sufrían de dolores graves, los endemoniados, los epilépticos y los paralíticos, y él los sanaba.  25 Lo seguían grandes multitudes de Galilea, Decápolis, Jerusalén, Judea y de la región al otro lado del Jordán.", "oracion": "# Oración de Conversión y Luz\n\n### 1. Relajación\nBusca un lugar cómodo y tranquilo donde puedas estar a solas con tus pensamientos y tu corazón. Siéntate o acuéstete en una posición que te permita estar relajado y atento. Cierra los ojos y respira profundamente, inhalando la paz y exhalando las preocupaciones que puedas tener. Permítete unos momentos de silencio para centrarte en la presencia de Dios en este instante.\n\n### 2. Petición\nSeñor, ayúdame a escuchar tu voz y a seguirte en mi vida diaria.\n\n### 3. Método de Oración\nHoy emplearemos **la contemplación**, ya que el evangelio de Mateo 4, 12-17, 23-25 contiene una narración rica y vívida. La contemplación nos permitirá sumergirnos en la escena y percibir lo que Jesús hace y dice, así como las reacciones de la gente que lo rodea.\n\n### 4. Guía de Contemplación\nImagina la escena en la que Jesús comienza su ministerio en Galilea. Visualiza las montañas y los paisajes de la región. ¿Qué color tienen los árboles y el cielo? Percibe el aire que te rodea y el murmullo de la gente. Escucha las palabras que Jesús pronuncia, llenas de esperanza y luz.\n\nContempla cómo Jesús, al ver a la gente, les invita a convertir sus corazones y a seguirlo. A través de tus sentidos, siente el anhelo de aquellos que buscan respuestas. \n\n**Pregunta para reflexionar:** ¿Qué eco tiene la invitación de Jesús a conversión en mi vida hoy?\n\n### 5. Coloquio\nDirige tu corazón hacia Dios y habla con Él como lo harías con un amigo. Expresa tus pensamientos y sentimientos sobre lo que has contemplado. Pregúntale en qué áreas de tu vida te está llamando a la conversión y cómo puedes seguirlo más de cerca.\n\n### 6. Examen de Oración Ignaciana\nAl finalizar tu oración, haz un breve examen. Reflexiona sobre los momentos en los que sentiste más conexión con Dios durante la oración. Pregúntate: ¿Qué me ha revelado esta experiencia? ¿Dónde puedo ver a Dios actuando en mi vida? Permítete ser guiado por el Espíritu mientras consideras cómo llevar esta luz a los demás en tu vida diaria.\n\n---\n\nQue esta oración en la luz de San Mateo te acompañe en tu camino de fe y transformación. Amén.", "reflexion": "### Guía de Relajación\n\nAntes de sumergirte en esta reflexión, te invito a encontrar un lugar tranquilo. Cierra los ojos suavemente, respira profundamente; inhala por la nariz, siente cómo el aire llena tus pulmones y luego exhala por la boca, dejando ir cualquier tensión. Repite esto un par de veces, permitiendo que tu mente se aquiete y tu corazón se abra. \n\n### Reflexión\n\nImagina un lugar donde la oscuridad ha dominado: un entorno pesado, donde la esperanza parece lejana y los ecos del sufrimiento resuenan en el aire. En este lugar, la llegada de una nueva presencia genera un cambio. En medio de la confusión, esta luz empieza a revelar el camino, transformando la desesperación en posibilidades.\n\nA veces, en nuestras vidas, nos encontramos inmersos en situaciones que parecen no tener salida. Pueden ser momentos de crisis personal, de pérdida o de insatisfacción. Surgen preguntas sobre nuestro propósito, sobre el significado de nuestras luchas. Es en esos momentos difíciles que la luz aparece, de formas inesperadas, guiándonos y alentándonos a seguir adelante.\n\nEste espacio de luz invita a la introspección. Nos recuerda que, a pesar de las circunstancias, siempre hay un camino hacia la acción. Cada uno de nosotros tiene la capacidad de ser ese rayo de esperanza, no solo para nosotros mismos, sino también para quienes nos rodean. Reflexiona sobre cómo tus acciones pueden influir en el entorno, y cómo con pequeños gestos puedes iluminar la vida de otros.\n\nLa búsqueda de un sentido profundo de bienestar no se encuentra en la complacencia, sino en el esfuerzo por entendernos mejor y actuar con integridad. Este viaje a menudo implica salir de nuestra zona de confort, desafiar nuestras creencias y abrirnos a nuevas experiencias. Nos invita a ser pacientes y compasivos, tanto con nosotros mismos como con los demás. \n\nRecuerda que todos estamos interconectados. Nuestras alegrías y sufrimientos se entrelazan. Al reconocer esto, poco a poco se fortalece una comunidad que valora la empatía, el respeto y la comprensión. Ser parte de algo más grande nos brinda la oportunidad de trascender nuestras limitaciones personales y contribuir con nuestra luz al mundo.\n\nLa transformación y el cambio no llegan de inmediato. Requieren persistencia y una voluntad genuina de crecer. A medida que reflexionas sobre tus metas y aspiraciones, considera cómo puedes alinear tus acciones con tu verdadero propósito. Pregúntate: ¿qué es lo que realmente valoro en mi vida? ¿Qué pasos puedo dar para acercarme a esa visión?\n\nAl final de esta meditación, abre tu corazón a la posibilidad de lo que está por venir. El viaje de autodescubrimiento y transformación no tiene fin. Cada nuevo día ofrece la oportunidad de renacer, de comenzar de nuevo y de inspirar a quienes nos rodean. Permítete ser un faro en medio de la oscuridad, una voz de esperanza que, aun en tiempos difíciles, elige abrazar la luz.\n\nRespira profundamente una vez más, siente cómo el aire nutre tu ser. Cuando estés listo, abre los ojos, llevando contigo esta luz y esta reflexión, listo para enfrentar el día con renovada energía y propósito.", "mision": "Que la luz de la verdad ilumine nuestros caminos, guiándonos hacia la paz y la esperanza."}