{"fecha": "07-02-2026", "evangelio": "san Marcos 6, 30-34", "texto_evangelio": "Jesús alimenta a los cinco mil(A)\n30 Los apóstoles se reunieron con Jesús y le contaron todo lo que habían hecho y enseñado.\n31 Y como no tenían tiempo ni para comer, pues era tanta la gente que iba y venía, Jesús dijo:\n—Vengan conmigo ustedes solos a un lugar tranquilo y descansen un poco.\n32 Así que se fueron solos en la barca a un lugar solitario.  33 Pero muchos que los vieron salir los reconocieron y desde todos los poblados corrieron por tierra hasta allá y llegaron antes que ellos.  34 Cuando Jesús desembarcó y vio tanta gente, tuvo compasión de ellos, porque eran como ovejas sin pastor. Así que comenzó a enseñarles muchas cosas.", "oracion": "# Oración Ignaciana: La Compasión de Jesús\n\n### Relajación\nBusca un lugar cómodo y tranquilo donde puedas sentarte o reclinarte sin distracciones. Tómate un momento para cerrar los ojos y respirar profundamente. Siente cómo se relajan tus músculos y deja que cualquier tensión se disipe con cada exhalación.\n\n### Petición\nSeñor, ayúdame a ver con compasión las necesidades de los demás.\n\n### Método de Oración\nHoy vamos a utilizar la **contemplación**, ya que el evangelio de Marcos 6, 30-34 nos presenta una escena rica en imágenes y emociones. La contemplación nos permitirá sumergirnos en el relato, observar lo que ocurre y experimentar la presencia de Jesús en medio de su pueblo.\n\n### Guía de Contemplación\nImagina que te encuentras en la escena descrita en el evangelio. Visualiza a Jesús y a sus discípulos regresando de su misión. Siente la atmósfera que les rodea. \n\n- **Escucha** el murmullo de la multitud que se acerca, como un río de voces y anhelos.\n- **Observa** la expresión de cansancio y urgencia en los rostros de los disciples, pero también la compasión y el amor en el rostro de Jesús, que mira a la multitud con un sentimiento profundo.\n- **Siente** el contacto del viento y el calor del sol en tu piel, mientras te acercas a ellos.\n  \nEn medio de esta escena, pregúntate: ¿Cómo responde Jesús a las necesidades de los demás?\n\n### Coloquio\nDialoga con Jesús sobre lo que has contemplado. Pregúntale sobre tu propia capacidad de empatía y compasión. Expresa tus deseos de imitar su amor hacia los que sufren. Pregunta cómo puedes ser un instrumento de su paz y compasión en el mundo.\n\n### Examen de Oración Ignaciana\nAl final de tu oración, haz una breve revisión de esta experiencia. Tómate un tiempo para reflexionar sobre tres momentos significativos durante tu oración. Pregúntate: ¿Qué sentí? ¿Qué aprendí? ¿Cómo puedo llevar esa experiencia a mi vida diaria? Ten presente que el examen es un momento de gratitud y crecimiento personal en la fe.", "reflexion": "### Guía de Relajación\n\nAntes de comenzar, te invito a que busques un lugar tranquilo donde puedas sentarte cómodamente. Cierra los ojos suavemente y toma una respiración profunda. Inhala contando hasta cuatro, siente cómo el aire llena tus pulmones. Luego, exhala lentamente, contando hasta seis. Repite esto dos veces más, permitiendo que cada exhalación te traiga más calma y serenidad. Ahora, con la mente un poco más clara, te invito a reflexionar sobre el siguiente mensaje.\n\n---\n\nEn la vida cotidiana, entre el ruido y la prisa, a menudo nos encontramos atrapados en una rutina que parece absorber toda nuestra energía. Es fácil perderse en un mar de tareas y responsabilidades, olvidando la importancia de detenernos y tomar un respiro. Pero, ¿qué sucede cuando tomamos un momento para parar y reflexionar?\n\nImagínate un espacio donde puedes desconectarte del bullicio del mundo. Imagina concederte un tiempo para simplemente ser, para escuchar lo que tu interior tiene que decirte. En este estado de pausa, surgen momentos de claridad. Es en el silencio donde podemos escuchar nuestros propios sentimientos, nuestros anhelos y también nuestras inquietudes.\n\nLa vida no está exclusivamente compuesta de acción constante. A veces, es en la quietud donde encontramos las respuestas más necesarias. Esto no solo se refiere a escuchar a los demás, sino a prestar atención a nosotros mismos. ¿Qué es lo que realmente necesitas en este momento? ¿Un descanso, una amistad, un sueño olvidado? Preguntas como estas pueden ser el primer paso hacia un redescubrimiento personal.\n\nCuando tomamos el tiempo de reinscribir nuestra propia narrativa, permitimos que emerjan nuevas perspectivas. La empatía hacia uno mismo se convierte en el primer peldaño para cultivar una empatía hacia los demás. En el momento en que reconocemos nuestras necesidades, nos hacemos también más conscientes de las de quienes nos rodean. Cada ser humano, en su andar, lleva una carga de experiencias y emociones que a menudo pasan desapercibidas. Al detenerte y reflexionar, te invitas a comprender el camino de otros.\n\nLa conexión verdadera no se basa solo en la superficie, sino en esos momentos de vulnerabilidad compartida. Al abrirte hacia tu propio interior, te vuelves capaz de relacionarte de una manera más profunda. Esto no implica que debas tener todas las respuestas, sino más bien que estás dispuesto a preguntar, a escuchar y a crecer.\n\nFinalmente, recuerda que la vida es un viaje, no un destino. Permítete el tiempo de descansar y de reorientarte. A acoger tus emociones sin juzgarlas, simplemente observándolas. En este ejercicio de autocompasión encuentras el comienzo de algo nuevo. Así, cada pausa es una oportunidad para reimaginar la vida que deseas vivir, una invitación a caminar con más claridad y propósito.\n\nTómate un instante más en este ejercicio de introspección. Con cada respiración, imagina que estás llenándote de luz y de paz. Cuando estés listo, vuelve a abrir los ojos y lleva contigo esta nueva perspectiva.", "mision": "En la quietud encontramos la fuerza para escuchar nuestras necesidades y atender al prójimo. Reflexionemos juntos."}