{"fecha": "08-01-2026", "evangelio": "san Marcos 6, 34-44", "texto_evangelio": " 34 Cuando Jesús desembarcó y vio tanta gente, tuvo compasión de ellos, porque eran como ovejas sin pastor. Así que comenzó a enseñarles muchas cosas.\n35 Cuando ya se hizo tarde, se le acercaron sus discípulos y dijeron:\n—Este es un lugar apartado y ya es muy tarde.  36 Despide a la gente, para que vayan a los campos y pueblos cercanos y se compren algo de comer.\n37 —Denles ustedes mismos de comer —contestó Jesús.\n—¡Eso costaría más de seis meses de trabajo! —objetaron—. ¿Quieres que vayamos y gastemos todo ese dinero en pan para darles de comer?\n38 —¿Cuántos panes tienen ustedes? —preguntó—. Vayan a ver.\nDespués de averiguarlo, dijeron:\n—Cinco y dos pescados.\n39 Entonces les mandó que hicieran que la gente se sentara por grupos sobre la hierba verde.  40 Así que ellos se acomodaron en grupos de cien y de cincuenta.  41 Jesús tomó los cinco panes y los dos pescados y, mirando al cielo, los bendijo. Luego partió los panes y se los dio a los discípulos para que se los repartieran a la gente. También repartió los dos pescados entre todos.  42 Comieron hasta quedar satisfechos  43 y los discípulos recogieron doce canastas llenas de pedazos de pan y de pescado.  44 Los que comieron fueron cinco mil.", "oracion": "# Oración Ignaciana: La Multiplicación de los Panes\n\n1. **Relajación**  \n   Te invito a encontrar un lugar cómodo y silencioso donde puedas estar a solas con el Señor. Siéntate o recuéstate, cierra los ojos y respira profundamente. Siente cómo cada respiración te ayuda a soltar las preocupaciones y el ruido de tu día a día. Permítete un momento de calma y paz interior.\n\n2. **Petición**  \n   \"Señor, ayúdame a ser generoso en el servicio a los demás.\"\n\n3. **Método de Oración**  \n   Hoy nos enfocaremos en la **contemplación**, ya que el texto del Evangelio nos presenta una escena vívida y rica en detalles. La contemplación te invita a sumergirte en la narración, a experimentar lo que sucede a tu alrededor, y a ver con los ojos de tu corazón.\n\n4. **Guía de Contemplación**  \n   Imagina el lugar donde Jesús se encuentra con la multitud (Marcos 6, 34-44). Visualiza un paisaje tranquilo, tal vez una colina o un campo verde, lleno de personas. Escucha el murmullo de aquellos que se acercan, siente el calor del sol sobre tu piel, huele la fragancia de la naturaleza que te rodea.\n\n   Contempla cómo Jesús ve a la multitud y su compasión por ellos. Observa a los discípulos mientras inquietos se preguntan qué hacer ante la falta de alimento. Experimenta la esperanza cuando Jesús toma los cinco panes y los dos peces, y cómo, a partir de un simple gesto de entrega, se produce un milagro.\n\n   Pregúntate: ¿Qué me dice Jesús sobre la generosidad y el compartir?\n\n5. **Coloquio**  \n   Ahora, habla con Jesús como lo harías con un amigo. Expresa tus pensamientos y sentimientos sobre lo que has experimentado en la contemplación. Quizás hables sobre tus propias luchas para compartir lo que tienes, o pidas ayuda para ser más generoso en tu vida. Escucha también lo que Él tiene para decirte.\n\n6. **Examen de Oración Ignaciana**  \n   En el examen, reflexiona sobre tu experiencia de oración. Piensa en cómo te has sentido durante esta oración. ¿Hubo momentos de consuelo o de desafío? Agradece por el tiempo que pasaste en la presencia de Dios y pide claridad sobre cómo llevar esta experiencia a tu vida diaria.\n\nRecuerda que la oración ignaciana es un camino hacia la interioridad y el crecimiento espiritual. Que esta experiencia te lleve a una mayor conexión con Dios y con los demás. Amén.", "reflexion": "### Guía de Relajación\n\nTe invito a cerrar los ojos por un momento. Toma una respiración profunda, inhalando paz y tranquilidad, y exhalando cualquier tensión que puedas sentir. Permítete estar en el aquí y el ahora. A medida que respiras, concéntrate en el latido de tu corazón, sintiendo cómo cada pulsación te conecta con el presente. \n\n---\n\nA menudo, en nuestra vida cotidiana, nos enfrentamos a la sensación de que nuestras necesidades son demasiado grandes y nuestras capacidades, demasiado limitadas. Nos sentimos abrumados por la exigencia de nuestros tiempos, por las interacciones y demandas que parecen nunca cesar. Sin embargo, en medio de estas circunstancias, hay una invitación a mirar más allá de lo que consideramos nuestras limitaciones.\n\nImagina un grupo de personas reunidas, cansadas, buscando respuestas y alivio. Cada uno de ellos, con su propia historia, sus propias luchas. En algunos momentos de la vida, puede parecer que lo que tenemos para ofrecer —ya sean nuestros recursos, nuestro tiempo o incluso nuestro amor— es demasiado escaso para marcar una diferencia. Sin embargo, es en esta escasez donde puede surgir la magia de la colaboración y la generosidad.\n\nCuando estamos dispuestos a aportar lo poco que tenemos, a veces descubrimos que eso es suficiente. Recuerda que cada pequeño gesto, cada acto de bondad, cada palabra de aliento puede tener un impacto profundo en la vida de los demás. La grandeza no siempre se mide en la cantidad, sino en la calidad de nuestra entrega. A veces, la verdadera riqueza reside en compartir nuestras limitaciones y experiencias con otros.\n\nY así, al compartir lo que somos y lo que tenemos, creamos un espacio donde se pueden generar conexiones significativas y transformadoras. La unión de corazones y pensamientos puede alimentar no solo las necesidades físicas sino también las emocionales y espirituales. Cuando nos unimos, lo poco que parece insignificante puede amplificarse de maneras que jamás hubiésemos imaginado.\n\nTe invito, entonces, a reflexionar sobre cómo puedes contribuir en tu entorno. ¿Dónde podrías ofrecer tu tiempo, tu escucha, tu comprensión? A veces, las necesidades no son tan visibles a simple vista, y un simple gesto puede iluminar el día de alguien. No subestimes la fuerza de tu voz ni el poder de tu acción.\n\nFinalmente, en medio de tus desafíos y los de los demás, busca la unidad en la diversidad. Cada persona que encuentres tiene algo valioso que ofrecer, así como tú. Creemos juntos un espacio de compasión. La verdadera riqueza de nuestra existencia se encuentra en la conexión que establecemos unos con otros, en el reconocimiento de que juntos podemos enfrentar las adversidades de una manera que quizás solos no podríamos.\n\nPermítete hoy llevar contigo esta reflexión. Reconoce tu propio valor y el del otro; en esta humanidad compartida, nos encontramos con lo más sublime de nuestra experiencia. Abre tu corazón y mente, y permítete ser parte de este viaje colectivo hacia un mundo más solidario.", "mision": "En la abundancia de la vida, compartamos lo que tenemos y nourramos el espíritu comunitario."}