{"fecha": "09-01-2026", "evangelio": "San Marcos 6, 45-52", "texto_evangelio": "Jesús camina sobre el agua(A)(B)\n45 Enseguida Jesús hizo que sus discípulos subieran a la barca y se adelantaran al otro lado, a Betsaida, mientras él despedía a la multitud.  46 Cuando se despidió, fue a la montaña para orar.\n47 Al anochecer, la barca se hallaba en medio del lago y Jesús estaba en tierra solo.  48 En la madrugada, vio que los discípulos hacían grandes esfuerzos para remar, pues tenían el viento en contra. Se acercó a ellos caminando sobre el lago e iba a pasarlos de largo.  49 Los discípulos, al verlo caminar sobre el agua, creyeron que era un fantasma y se pusieron a gritar,  50 llenos de miedo por lo que veían. Pero él habló enseguida con ellos y les dijo: «¡Cálmense! Soy yo. No tengan miedo».\n51 Subió entonces a la barca con ellos y el viento se calmó. Estaban sumamente asombrados  52 porque tenían endurecido el corazón y no habían comprendido lo de los panes.", "oracion": "# Oración Ignaciana: “Caminos en la Tempestad”\n\n## Relajación\nEncuentra un lugar cómodo y tranquilo. Siéntate o acuéstate, cierra los ojos y respira profundamente. Relaja cada parte de tu cuerpo, desde la cabeza hasta los pies. Siente cómo la paz de Dios te envuelve mientras te preparas para la oración.\n\n## Petición\nSeñor, dame la fe para reconocer tu presencia en las tormentas de mi vida.\n\n## Método: Contemplación\nHoy, propondré un método de contemplación. Este enfoque consiste en sumergirse en la narración del Evangelio, permitiendo que los sentidos se involucren en la escena. Así, podemos sentir, oír y ver lo que sucedió, creando una conexión más íntima con el mensaje.\n\n### Guía de Contemplación\nLee el pasaje de Marcos 6, 45-52. Imagina que estás en la barca con los discípulos. ¿Cómo es el mar? ¿Qué se siente al estar rodeado de tormenta? Escucha el viento fuerte y el agua chocando contra los bordes de la barca. Visualiza la figura de Jesús acercándose, en medio de la lluvia y las olas. Él camina firme sobre las aguas. Pregúntate: ¿Cómo me siento ante su presencia en la tormenta?\n\n## Coloquio\nHabla con Jesús como lo harías con un amigo. Expresa tus temores y preocupaciones. Deja que su paz inunde tu corazón y te brinde consuelo. Pregúntale cómo puedes confiar más en Él en medio de las dificultades.\n\n## Examen de Oración Ignaciana\nAl finalizar tu oración, realiza un examen. Recuerda los momentos en los que sentiste la paz de Dios durante el día y los momentos en que te sentiste agitado. Reflexiona sobre cómo has respondido a las invitaciones del Señor y cómo puedes abrirte más a su guía en el futuro.", "reflexion": "### Guía de Relajación\n\nTómate un momento para encontrar un espacio tranquilo. Siéntate cómodamente, cierra los ojos y respira profundamente. Inhala despacio, sintiendo cómo el aire llena tus pulmones, y exhala con suavidad, soltando cualquier tensión. Repite esto unas cuantas veces, sintiendo cómo te conectas con el momento presente.\n\n---\n\nA veces, en la vida, nos encontramos en momentos de incertidumbre y dificultad. La sensación de estar a la deriva puede desalentarnos, especialmente cuando las circunstancias parecen abrumadoras. Sin embargo, dentro de este caos también existe la oportunidad para el crecimiento y la transformación.\n\nImagínate en medio de una tormenta. Las olas pueden ser altas, y el viento puede soplar con fuerza. En esos momentos, nuestra primera reacción a menudo es el miedo. Sin embargo, es precisamente en estas situaciones donde podemos descubrir nuestra resiliencia. Se nos invita a enfrentar lo desconocido con coraje, a confiar en nuestra capacidad para navegar a través de la adversidad. A veces, la clave está en encontrar un sentido de calma interior que nos ayude a enfrentar lo que viene.\n\nEn esos momentos de desafío, la conexión con los demás puede ser fundamental. A menudo, nos sentimos solos en nuestras luchas, pero al buscar el apoyo de quienes nos rodean, podemos encontrar la fuerza que necesitamos. Conversar con un amigo, compartir nuestras preocupaciones o simplemente estar presentes con quienes nos comprenden puede alterar nuestra perspectiva, ayudándonos a sentir que no estamos solos.\n\nTambién es importante recordar que muchos grandes aprendizajes surgen de la dificultad. Las experiencias difíciles pueden llevarnos a reevaluar nuestras metas, a replantear nuestras creencias y a redescubrir lo que realmente valoramos. Cada desafío puede ser una puerta a nuevas oportunidades, un momento que nos invita a crecer, adaptarnos y florecer.\n\nLo esencial es mantener la esperanza. Aunque el camino pueda parecer oscuro, siempre hay una luz, un destello de posibilidad que nos anima. Permitirnos tener fe en un futuro más brillante, en nuestra capacidad de superación y en el poder de la comunidad puede ser transformador.\n\nAsí que, la próxima vez que sientas que las aguas del desasosiego te rodean, tómate un momento. Está bien sentir miedo, está bien dudar. Pero también recuerda que en esos momentos podemos descubrir nuestra fortaleza. Permítete respirar, aferrarte a la esperanza y abrirte a las posibilidades que la vida te ofrece. La adversidad es solo una parte del viaje, y cada paso que das es una oportunidad para aprender, crecer y, en última instancia, encontrar tu propio camino a la calma y la claridad.", "mision": "En la quietud del alma, encontramos fortaleza y esperanza en medio de la tempestad diaria."}