{"fecha": "10-01-2026", "evangelio": "San Lucas 4, 14-22a", "texto_evangelio": "Rechazan a Jesús en Nazaret\n14 Jesús regresó a Galilea en el poder del Espíritu y se extendió su fama por toda aquella región.  15 Enseñaba en las sinagogas y todos lo admiraban.\n16 Fue a Nazaret, donde se había criado, y un sábado entró en la sinagoga, como era su costumbre. Se levantó para hacer la lectura  17 y le entregaron el libro del profeta Isaías. Al desenrollarlo, encontró el lugar donde estaba escrito:\n18 «El Espíritu del Señor está sobre mí,&nbsp;&nbsp;&nbsp;&nbsp;por cuanto me ha ungido&nbsp;&nbsp;&nbsp;&nbsp;para anunciar buenas noticias a los pobres.Me ha enviado a proclamar libertad a los cautivos&nbsp;&nbsp;&nbsp;&nbsp;y dar vista a los ciegos,a poner en libertad a los oprimidos,19 &nbsp;&nbsp;&nbsp;&nbsp;a pregonar el año del favor del Señor».\n20 Luego enrolló el libro, se lo devolvió al ayudante y se sentó. Todos los que estaban en la sinagoga lo miraban detenidamente  21 y él comenzó a hablarles: «Hoy se cumple esta Escritura en presencia de ustedes».\n22 Todos dieron su aprobación, impresionados por las hermosas palabras que salían de su boca. «¿No es este el hijo de José?», se preguntaban.", "oracion": "# La Misión del Señor\n\n## 1. Relajación\nEncuentra un lugar cómodo y tranquilo donde puedas sentarte o estar de pie. Respira profundamente y permite que cada exhalación te relaje más y más. Siente cómo tu cuerpo se libera de cualquier tensión, desde la cabeza hasta los pies. Permítete estar presente en este momento.\n\n## 2. Petición\nSeñor, dame la gracia de entender tu misión entre nosotros y acogerla en mi corazón.\n\n## 3. Método de Oración\nElegimos la **contemplación**, ya que el pasaje evangelio tiene una rica narración que invita a imaginar la escena en la que Jesús se presenta en la sinagoga. La contemplación nos permite usar nuestros sentidos y visualizar el entorno, las personas y las emociones de este encuentro.\n\n## 4. Guía de Contemplación\nImagina que estás en la sinagoga de Nazaret. Escucha el murmullo de la multitud mientras esperan a que se lea la Escritura. Siente el calor y el ambiente del lugar. Observa cómo Jesús, lleno del Espíritu Santo, se levanta para leer. El silencio lleno de expectativa te rodea. Puedes ver su mirada serena y decidida. Imagina el momento en que sus labios pronuncian las palabras de Isaías, llenas de significado.\n\n### Pregunta para Reflexionar\n¿De qué manera el mensaje de Jesús resuena en tu vida actual?\n\n## 5. Coloquio\nDirígete a Jesús en una comunicación sincera. Puedes alabarle por su misión y preguntarle cómo deseas que tú también seas parte de esa obra. Escucha en tu corazón lo que Él te responde, sin prisa y en un diálogo amoroso. \n\n## 6. Examen de Oración Ignaciana\nAl concluir tu oración, realiza un examen: reflexiona sobre cómo has percibido la presencia de Dios en tu vida en este día. Busca momentos de gratitud y también considera las áreas en las que deseas crecer o mejorar. No te juzgues; simplemente observa y ofrece estas reflexiones a Dios, confiando en su misericordia y amor.\n\nAsí, en este espacio de oración, permitimos que el Espíritu Santo trabaje en nosotros, y recordamos que estamos llamados a vivir la misión de Cristo en cada aspecto de nuestra vida.", "reflexion": "### Guía de Relajación\n\nAntes de comenzar esta reflexión, tómate un momento para encontrar un lugar cómodo. Cierra los ojos y respira profundamente. Inhala por la nariz, sintiendo cómo se expande tu abdomen, y luego suelta el aire lentamente por la boca. Haz esto tres veces, permitiendo que cada respiración te adentre en un estado de calma y concentración.\n\n---\n\nEn la vida cotidiana, a menudo nos encontramos absorbidos por nuestras responsabilidades, preocupaciones y el ritmo frenético del día a día. Sin embargo, hay momentos en los que podemos detenernos y preguntarnos: ¿qué es lo que realmente valoramos? \n\nImagina una figura que, al llegar a una comunidad, comparte un mensaje de esperanza y propósito. Este mensaje no se centra en la grandeza o el poder personal, sino en la capacidad de ver y responder a las necesidades de los demás. Este acto de observar, de ser sensible al sufrimiento y la lucha de quienes nos rodean, es un llamado a elevar nuestra propia conciencia.\n\nReflexiona sobre las veces en que has sentido que tu voz y tu presencia han hecho la diferencia en la vida de alguien. Tal vez has escuchado a un amigo en un momento de desesperación o has ofrecido un poco de tu tiempo a alguien que lo necesitaba. En esos momentos, tu humanidad se conecta con la de ellos, y ambos se transforman.\n\nEl mensaje que esta figura trae a su comunidad es uno de inclusión y restauración. Nos invita a ampliar nuestra visión para abarcar no solo nuestras preocupaciones individuales, sino también la de aquellos que están a nuestro alrededor. ¿Qué significa realmente ayudar a los demás? ¿Cómo podemos ser agentes de cambio en un mundo a menudo lleno de desconfianza y división? \n\nTe animo a considerar a quién puedes escuchar en tu entorno. A veces, la voz de quien sufre es apenas un susurro en medio del ruido. Escuchar activamente es un acto poderoso; es reconocer la dignidad y el valor de cada persona. Tal vez puedas preguntar: “¿Cómo estás realmente?” y estar presente en la respuesta, sin prisas ni distracciones.\n\nPor otro lado, hay un mensaje sobre la sanación. No solo la sanación física, sino la sanación del desasosiego emocional y espiritual que todos llevamos en nuestro interior. Cuántas veces hemos cargado heridas no resueltas o penas que nos limitan. Abordar estas partes de nosotros mismos puede ser el primer paso hacia un cambio real, ya que reconocernos vulnerables permite que otros también se sientan seguros para abrirse.\n\nEl propósito de esta invitación es claro: busca la conexión y el apoyo mutuo. ¿Qué actos de bondad y generosidad puedes sembrar hoy? Recuerda que cada pequeño gesto, tal vez incluso el más simple, puede provocar un efecto en cadena. \n\nEn tu jornada, procura no perder de vista la luz de la esperanza y la capacidad que posees para impactar positivamente en la vida de los demás. A medida que avanzas, pregúntate: ¿cómo puedo ser un faro de luz en la vida de alguien más? Esta reflexión no busca despertar un sentido de obligación, sino más bien una invitación a vivir de manera consciente y compasiva.\n\nAl concluir esta meditación, vuelve a tu respiración. Tómate unos momentos para sentir lo que has contemplado y permite que estas ideas se asienten en tu ser. A veces, el verdadero cambio comienza con una simple inspiración para actuar, y solo el tiempo dirá cómo esas pequeñas semillas que plantamos en los corazones de los demás pueden florecer.", "mision": "Que la luz de la verdad despierte en nosotros la compasión y el deseo de transformar realidades."}