{"fecha": "10-02-2026", "evangelio": "san Marcos 7, 1-13", "texto_evangelio": "Lo puro y lo impuro(A)\n7 Los fariseos y algunos de los maestros de la Ley que habían llegado de Jerusalén se reunieron alrededor de Jesús,  2 y vieron a algunos de sus discípulos que comían con manos impuras, es decir, sin habérselas lavado.  3 (En efecto, los fariseos y los demás judíos no comen nada sin primero cumplir con el rito de lavarse las manos, ya que están aferrados a la tradición de los líderes religiosos.  4 Al regresar del mercado, no comen nada antes de lavarse. Y siguen otras muchas tradiciones, tales como el rito de lavar copas, jarras y bandejas de cobre).  5 Así que los fariseos y los maestros de la Ley preguntaron a Jesús:\n—¿Por qué no siguen tus discípulos la tradición de los líderes religiosos, en vez de comer con manos impuras?\n6 Él contestó:\n—Tenía razón Isaías cuando profetizó de ustedes, hipócritas, según está escrito:\n»“Este pueblo me honra con los labios,&nbsp;&nbsp;&nbsp;&nbsp;pero su corazón está lejos de mí.7 En vano me adoran;&nbsp;&nbsp;&nbsp;&nbsp;sus enseñanzas no son más que reglas humanas”.\n8 Ustedes han desechado los mandamientos divinos y se aferran a las tradiciones humanas.\n9 Y añadió:\n—¡Qué buena manera tienen ustedes de dejar a un lado el mandamiento de Dios para mantener su propia tradición!  10 Moisés dijo: “Honra a tu padre y a tu madre”, y también: “El que maldiga a su padre o a su madre será condenado a muerte”.  11 Ustedes, en cambio, enseñan que un hijo puede decir a su padre o a su madre: “Cualquier ayuda que pudiera haberte dado es corbán” (es decir, ofrenda dedicada a Dios).  12 Y en ese caso, ustedes ya no le permiten hacer nada por su padre ni por su madre.  13 Así, por la tradición que se transmiten entre ustedes, anulan la palabra de Dios. Y hacen muchas cosas parecidas.", "oracion": "# Reflexión sobre Marcos 7, 1-13: La Pureza del Corazón\n\n### 1. Relajación\nTe invito a encontrar un lugar tranquilo y cómodo donde puedas estar en paz. Cierra los ojos y respira profundamente, sintiendo cómo la calma te rodea. Permite que cada exhalación libere las tensiones del día. Visualiza un espacio de luz y serenidad a tu alrededor.\n\n### 2. Petición\nSeñor, ayúdame a comprender la importancia de la verdadera pureza que proviene del corazón.\n\n### 3. Método: Meditación\nEsta hora de oración se realizará mediante la meditación. En este método, reflexionaremos sobre palabras y enseñanzas de Jesús, buscando entender su mensaje profundo y su aplicación en nuestra vida diaria. La meditación nos invita a interiorizar y a dejar que la sabiduría del Señor atraviese nuestros pensamientos y sentimientos.\n\n### 4. Guía de Meditación sobre Marcos 7, 1-13\n**Texto para la Meditación:** Jesús confronta la hipocresía de los fariseos al señalar que no es lo que entra en el hombre lo que lo contamina, sino lo que sale de su corazón.\n\n**Reflexionemos sobre lo siguiente:**\n1. **¿Qué aspectos de mi vida siento que están más influenciados por la tradición que por la verdadera intención del amor de Dios?**\n2. **¿Estoy dispuesto a examinar mi propio corazón para descubrir lo que realmente me separa de Dios?**\n3. **¿Cómo puedo compartir esta enseñanza con otros, ayudándoles a entender que lo esencial es la pureza interior?**\n\n### 5. Coloquio\nEn este momento, te invito a tener un diálogo sincero con Dios. Abre tu corazón y habla con Él sobre lo que has reflexionado. Pregúntale cómo puedes aliviar la hipocresía en tu vida y cómo puedes hacer de tu corazón un lugar puro y receptivo a Su amor.\n\n### 6. Examen de Oración Ignaciana\nEl examen de oración ignaciana consiste en revisar tu día, buscando las presencias de Dios en cada momento. Reflexiona sobre tus pensamientos, palabras y acciones. Pregúntate: ¿en qué momentos sentí la cercanía de Dios? ¿Dónde me alejé de Su amor? Es un proceso que invita a la gratitud y a la conversión, para ir fortaleciendo nuestra vida en Cristo.\n\nEn este tiempo de oración, recuerda que la búsqueda de la pureza interior es un camino continuo. Que la gracia de Dios te acompañe en cada paso hacia la autenticidad y la verdad. Amén.", "reflexion": "### Guía de Relajación\n\nEncuentra un lugar tranquilo y cómodo. Cierra los ojos suavemente y toma una profunda respiración. Inhala lentamente por la nariz, llenando tus pulmones, y luego exhala suavemente por la boca. Repite esto un par de veces, permitiendo que tu mente se aquiete y tus pensamientos fluyan. Siente cómo tu cuerpo se relaja y cómo cada respiración te acerca a un estado de calma. \n\n### Reflexión\n\nEn la vida cotidiana, a menudo nos encontramos atrapados en la rutina, en normas y expectativas que nos llevan a olvidar lo esencial. En este camino, podemos ser incapaces de ver la riqueza que reside en los actos más simples de conexión humana. Nos conducimos por una serie de rituales que, sin darnos cuenta, pueden despojar a nuestras acciones de su verdadero significado. \n\nTe invito a mirar hacia dentro y considerar el propósito detrás de tus acciones diarias. ¿Estás actuando por convención o por un deseo genuino de conectar? En ocasiones, lo que hacemos se convierte en un reflejo de las normas sociales en vez de ser un verdadero símbolo de nuestras convicciones y valores internos. \n\nDesafíate a cuestionar las razones que te impulsan: ¿realmente sirve a tu bienestar y al de los demás? Podría ser útil examinar cómo a menudo priorizamos lo superficial sobre lo auténtico. Las palabras y las actitudes se convierten en herramientas de distanciamiento, en vez de ser medios para construir puentes. \n\nReflexionemos sobre la importancia de ser congruentes. A veces, lo que decimos y lo que hacemos no están en sintonía, y en este desajuste encontramos un océano de confusión y desconexión. Haz una pausa en tu día y pregúntate: ¿mis acciones reflejan mis verdaderos valores? ¿Estoy prestando atención a las necesidades de aquellos que me rodean, o estoy demasiado ocupado cumpliendo con expectativas ajenas?\n\nTambién es crucial considerar el papel de la empatía. En un mundo polarizado, donde las opiniones y credos a menudo dividen, el acto de escuchar y ser receptivo puede ser un regalo poderoso. La auténtica comunicación surge del respeto y la comprensión hacia los demás, más allá del marco de creencias que cada uno sostiene. \n\nAl final del día, lo más importante radica en el ser humano y en cómo nos relacionamos. Te animo a que busques momentos en los que puedas reconstruir esa conexión. Tal vez sea a través de un gesto amable, una conversación franca, o simplemente estando presente con otro ser humano. \n\nPermítete ser el creador de un espacio donde lo auténtico pueda florecer, un refugio donde la intuición y la sinceridad sean compañeras de vida. En este viaje, la transformación personal no solo te beneficiará a ti, sino que también reverberará hacia quienes te rodean. Reflexiona sobre cómo, al armonizar tus acciones con tus valores profundos, puedes contribuir a un mundo más comprensivo y solidario.\n\nCuando termines esta meditación, permite que estas reflexiones acompañen tu camino. Lleva contigo la pregunta sobre el verdadero propósito de tus acciones y cómo estas pueden servir de luz en la vida de otros.", "mision": "Permite que tus acciones y palabras reflejen la verdad, cuidando lo esencial sobre lo superficial."}