{"fecha": "11-01-2026", "evangelio": "san Mateo 3, 13-17", "texto_evangelio": "Bautismo de Jesús(A)\n13 Un día Jesús fue de Galilea al Jordán para que Juan lo bautizara.  14 Pero Juan trató de disuadirlo.\n—Yo soy el que necesita ser bautizado por ti, ¿y tú vienes a mí? —objetó.\n15 —Hagámoslo como te digo, pues nos conviene cumplir con lo que es justo —contestó Jesús.\nEntonces Juan consintió.\n16 Tan pronto como Jesús fue bautizado, subió del agua. En ese momento se abrió el cielo y vio al Espíritu de Dios bajar como una paloma y posarse sobre él.  17 Y una voz desde el cielo decía: «Este es mi Hijo amado; estoy muy complacido con él».", "oracion": "# La Descendencia del Espíritu\n\n### Relajación\nTe invito a encontrar un lugar cómodo donde puedas estar a solas y en silencio. Siéntate o recuéstate, cierra los ojos y permite que tu cuerpo se relaje. Respira profundamente, inhalando paz y exhalando cualquier tensión que puedas sentir. Imagina que te sumerges en la presencia amorosa de Dios.\n\n### Petición\nSeñor, dame la gracia de reconocer tu voz en mi vida.\n\n### Método de Oración\nHoy optaremos por la **contemplación**, un modo de oración en el que nos sumergimos en un relato de la Escritura y permitimos que nos hable a través de nuestros sentidos. La narración de la bautismo de Jesús en Mateo 3, 13-17 nos ofrece una rica historia para imaginar y experimentar.\n\n### Guía de Contemplación\nImagina el río Jordán, con su agua fresca y transparente fluyendo. Siente la brisa suave en tu rostro. Visualiza a Juan Bautista, vestido de piel de camello, rodeado de la multitud que escucha su mensaje de conversión. Escucha el murmullo del agua y el eco de la voz de Jesús acercándose. Observa cómo se arrodilla, y siente el momento en que el cielo se abre y el Espíritu Santo desciende en forma de paloma. Permítete sentir la luz del amor del Padre que dice: \"Este es mi Hijo amado\". ¿Qué significa para ti saber que eres también hijo o hija amada de Dios?\n\n### Coloquio\nAhora, dirígete a Dios en un diálogo sincero. Habla de tus preocupaciones, de tus esperanzas y de cómo sientes que el Espíritu te guía. Pregúntale cómo puedes seguir su camino en tu vida cotidiana.\n\n### Examen de Oración\nAl finalizar tu tiempo de oración, realiza un examen en el que reflexiones sobre tu experiencia: ¿Dónde sentí la presencia de Dios durante esta oración? ¿Qué emociones surgieron en mí? ¿Cómo puedo llevar lo vivido a mi vida diaria? Esto te ayudará a sintonizar tu corazón con la voluntad de Dios y a crecer en tu vida espiritual.", "reflexion": "### Guía de Relajación\n\nAntes de comenzar, te invito a tomar un momento para respirar profundamente. Inhala lentamente, siente cómo el aire llena tu pecho y tus pulmones. Mantén el aire por un instante… y exhala lentamente, dejando que cualquier tensión se disipe. Repítelo una vez más. Permítete estar presente en este momento, dejando que las distracciones se alejen mientras abrimos el corazón y la mente para la reflexión.\n\n---\n\nEn el viaje de la vida, nos encontramos con momentos significativos que nos invitan a detenernos y preguntarnos sobre nuestro propósito y conexión con el mundo. Imagínate a alguien que, en medio de su búsqueda interna, decide adentrarse en una experiencia simbólica de renacimiento y transformación.\n\nEste individuo da un paso hacia adelante, decidido a sumergirse en aguas que representan un cambio profundo. Este acto no es sólo un gesto físico; es un símbolo de la disposición a dejar atrás viejas formas de ser y abrirse a nuevas posibilidades. El agua, en este contexto, es un medio que purifica y renueva, y al entrar en ella, se enfrenta a su propia esencia.\n\nLa mirada de quienes rodean este acto es también significativa. Habrá quienes observan con escepticismo, otros con curiosidad y algunos con admiración. Cada uno, a su manera, se enfrenta a sus propias emociones y creencias sobre el cambio y la renovación. Esto nos invita a considerar: ¿qué significa para nosotros el acto de renovarnos? ¿Cómo respondemos ante los cambios en medio de nuestra vida cotidiana?\n\nLuego, en este proceso de transformación, se produce una conexión única y reveladora. Es como si, al emerger del agua, este individuo no solo estuviera cambiando en su exterior, sino que también despertara en su interior una profunda sensación de reconocimiento y validación. Este momento es un recordatorio de que todos pertenecemos a algo más grande, que hay un hilo que nos une, independientemente de nuestras creencias o experiencias personales.\n\nEste reconocimiento puede ser un impulso poderoso. Nos invita a explorar nuestras propias raíces, a conectarnos con quienes somos en esencia, más allá de las etiquetas, los roles y las expectativas sociales. En ese abrazo del cambio y la autoaceptación, podemos comenzar a ver la vida desde una nueva perspectiva.\n\nSi trabajamos para liberarnos de las cargas del pasado y con valentía abrazamos nuestro viaje, podemos descubrir una rica posibilidad de transformación. El camino es único para cada uno de nosotros y está lleno de oportunidades para aprender, crecer y desarrollar compasión tanto hacia nosotros mismos como hacia los demás.\n\nComo un río que fluye, nuestras vidas no son estáticas; están en constante movimiento. Cada elección que hacemos y cada paso que damos puede llevarnos a nuevas experiencias y aprendizajes. Así que, te animo a que en tu propio corazón busques esos momentos de introspección y transformación. Pregúntate: ¿qué parte de mi vida necesita ser renovada? ¿Qué cambio estoy dispuesto a abrazar?\n\nPermítete avanzar con confianza, con la certeza de que cada paso, por pequeño que sea, es parte de tu viaje vital. Y recuerda que, al igual que en esa experiencia simbólica, cada uno de nosotros tiene la capacidad de renacer y reconocer la luz que llevamos dentro.", "mision": "Que el agua purificadora nos inspire a buscar la transformación y la renovación en nuestras vidas."}