{"fecha": "11-02-2026", "evangelio": "san Marcos 7, 14-23", "texto_evangelio": "14 De nuevo Jesús llamó a la multitud y dijo:\n—Escúchenme todos y entiendan:  15 Nada de lo que viene de afuera puede contaminar a una persona. Más bien, lo que sale de la persona es lo que la contamina.  16 \n17 Después de que dejó a la gente y entró en la casa, sus discípulos le preguntaron sobre la comparación que había hecho.\n18 —¿Tampoco ustedes pueden entenderlo? —dijo Jesús—. ¿No se dan cuenta de que nada de lo que entra en una persona puede contaminarla?  19 Porque no entra en su corazón, sino en su estómago, y después va a dar a la letrina.\nCon esto Jesús declaraba limpios todos los alimentos.  20 Luego añadió:\n—Lo que sale de la persona es lo que la contamina.  21 Porque de adentro, del corazón humano, salen los malos pensamientos, la inmoralidad sexual, los robos, los homicidios,  22 los adulterios, la avaricia, la maldad, el engaño, el libertinaje, la envidia, la calumnia, la arrogancia y la necedad.  23 Todos estos males vienen de adentro y contaminan a la persona.", "oracion": "# Oración Ignaciana para el Evangelio de San Marcos 7, 14-23\n\n### 1. Relajación\nBusca un lugar cómodo y tranquilo donde puedas sentarte o acostarte. Cierra los ojos y respira profundamente. Siente cómo el aire entra y sale de tu cuerpo. Permite que cada respiración te relaje más y más, liberando cualquier tensión. Deja que tus pensamientos fluyan sin apegarte a ellos; simplemente obsérvalos y permítete estar en el momento presente.\n\n### 2. Petición\nSeñor, ayúdame a discernir lo que verdaderamente proviene de mi corazón.\n\n### 3. Método\nHoy invitamos a la **contemplación**, ya que el texto de Marcos nos presenta una enseñanza en forma de narración que nos invita a visualizar y sentir la escena. La contemplación consiste en entrar en la historia y permitir que los detalles la cobren vida en nuestra experiencia.\n\n### 4. Guía de contemplación\nImagina el escenario donde Jesús se encuentra con la multitud. Puedes visualizar un día cálido, con un grupo de personas que lo rodea. Siente el aire fresco en tu piel, escucha el murmullo de la gente. Observa a Jesús, su expresión, cómo sus ojos miran a quienes lo rodean. Ahora, presta atención a las palabras que comparte: ¿qué emociones surgen en ti al escuchar sus enseñanzas? Pregúntate: ¿Cómo influyen estas palabras en mi vida diaria?\n\n### 5. Coloquio\nDespués de haber contemplado la escena, habla con Jesús como lo harías con un amigo. Pregúntale sobre lo que te ha impactado en la lectura. Expresa tus dudas, preocupaciones o alegrías. Agradece por el momento de oración y por su presencia en tu vida.\n\n### 6. Examen de oración ignaciana\nFinalmente, toma un instante para reflexionar sobre tu oración. Pregúntate cómo has estado en comunión con Dios a lo largo del día. Observa si has sentido su cercanía, sus desafíos y su amor. Permítete hacer una breve evaluación y pedirle que te ayude en tus próximos pasos. \n\nQue esta oración te acompañe y te guíe en tus reflexiones diarias.", "reflexion": "### Guía de Relajación\n\nPara comenzar, te invito a tomar un momento para ti mismo. Encuentra un lugar cómodo donde puedas sentarte o reclinarte. Cierra los ojos suavemente y respira profundamente. Inhala por la nariz, sintiendo cómo tu pecho se expande, y exhala por la boca, dejando ir cualquier tensión. Repite esto unas cuantas veces, permitiendo que cada respiración te relaje un poco más. Ahora, abre tu mente y tu corazón al momento de reflexión que está por venir.\n\n---\n\nEn momentos de quietud y reflexión, es fundamental considerar lo que llevamos dentro de nosotros. No se trata tanto de lo que nos rodea, de lo que consumimos o de las apariencias que proyectamos, sino de la esencia de lo que somos. A menudo, nos preocupamos por parecer correctos en el exterior, por cumplir con las expectativas que otros tienen de nosotros. Sin embargo, es en nuestro interior donde se encuentran las verdaderas decisiones, los pensamientos profundos y las emociones que moldean nuestra vida.\n\nImagina por un momento que te detienes a explorar esos sentimientos y pensamientos que emergen de tu ser. Pregúntate: ¿Cuáles son las motivaciones que guían mis acciones? ¿Son estas motivaciones fruto de la influencia externa, de normas sociales o de una genuina búsqueda personal? Reflexionar sobre estas preguntas puede abrir una puerta hacia el autoconocimiento.\n\nEn nuestro día a día, tendemos a dejar de lado lo que somos, con el afán de satisfacer necesidades efímeras o caprichos de la sociedad. Pero en el fondo, lo que verdaderamente importa es lo que cultivamos en nuestro interior: la bondad, la compasión, el respeto y la empatía. Al final, son estas cualidades las que definirán nuestras acciones y el impacto que dejamos en los demás.\n\nEs fácil caer en la trampa de pensar que lo que nos rodea tiene más poder sobre nosotros que lo que llevamos en nuestro interior. Sin embargo, es crucial recordar que somos responsables de nuestras elecciones. Cada día se nos presentan oportunidades para actuar con integridad, para ser auténticos y para conectarnos con los demás. Así, al decidir genuinamente quiénes somos y cómo queremos interactuar con el mundo, cultivamos una vida de significado y propósito.\n\nTe invito a observar tus reacciones y decisiones cotidianas. ¿Son estas un reflejo de tus verdaderos valores y principios, o están influenciadas por lo superficial? Este puede ser un camino revelador. Aceptar la responsabilidad de nuestras elecciones y reconocer su impacto es una forma de crecer y evolucionar. \n\nFinalmente, recuerda que el viaje hacia el autoconocimiento y la autenticidad no tiene por qué ser solitario. En el camino, podemos encontrar la sabiduría de la empatía y la solidaridad, donde somos capaces de ver en el otro un espejo de nosotros mismos. Así, la transformación comienza, no solo en nosotros, sino también en la comunidad que elegimos construir.\n\nEn este espacio de meditación y reflexión, permite que estas ideas te acompañen. Haz del autoconocimiento una prioridad y permite que lo que verdaderamente eres brille, tanto dentro como fuera de ti.", "mision": "Que nuestra esencia interior guíe nuestras acciones, transformando el corazón hacia el amor auténtico."}