{"fecha": "12-02-2026", "evangelio": "san Marcos 7, 24-30", "texto_evangelio": "La fe de una mujer sirofenicia(A)\n24 Jesús partió de allí y fue a la región de Tiro. Entró en una casa y no quería que nadie lo supiera, pero no pudo pasar inadvertido.  25 De hecho, muy pronto se enteró de su llegada una mujer que tenía una pequeña hija poseída por un espíritu maligno, así que fue y se arrojó a sus pies.  26 Esta mujer era griega, sirofenicia de nacimiento, y le rogaba que expulsara al demonio que tenía su hija.\n27 —Deja que primero se sacien los hijos —respondió Jesús—, porque no está bien quitarles el pan a los hijos y echárselo a los perros.\n28 —Sí, Señor —respondió la mujer—, pero hasta los perros comen debajo de la mesa las migajas que dejan los hijos.\n29 Jesús dijo:\n—Por haberme respondido así, puedes irte tranquila; el demonio ha salido de tu hija.\n30 Cuando ella llegó a su casa, encontró a la niña acostada en la cama. El demonio ya había salido de ella.", "oracion": "# Oración Ignaciana: La Fe de la Mujer Cananea\n\n**1. Relajación:**  \nEncuentra un lugar tranquilo y cómodo donde puedas sentarte o estar en silencio. Tómate unos momentos para liberar la tensión de tu cuerpo, respirando profundamente. Inhala por la nariz y exhala lentamente por la boca. Permite que cada respiración te acerque un poco más a la presencia de Dios.\n\n**2. Petición:**  \nSeñor, dame fe y confianza en tu poder para sanar y liberar.\n\n**3. Método de Oración:**  \nHoy nos guiará la **meditación**. Este método es adecuado cuando el texto evangélico presenta palabras de Jesús que invitan a la reflexión personal. A través de la meditación, profundizaremos en nuestras emociones y pensamientos en respuesta a la Palabra de Dios.\n\n**4. Guía de Meditación sobre Marcos 7, 24-30:**  \n- **Primer punto:** ¿Qué nos dice la respuesta de Jesús a la mujer sobre su fe?  \nReflexiona sobre cómo las palabras de Jesús parecen duras, pero al mismo tiempo, están llenas de una revelación profunda sobre la fe que trasciende barreras. \n\n- **Segundo punto:** ¿Cómo se siente la mujer ante el rechazo inicial?  \nConsidera su perseverancia y confianza al acercarse a Jesús, y qué significa esto para ti en tu vida diaria.\n\n- **Tercer punto:** ¿Qué nos enseñan las palabras de la mujer sobre la humildad y la necesidad?  \nPiensa en cómo ella presenta su necesidad con sinceridad y vulnerabilidad, y qué lecciones puedes aprender acerca de tu relación con Dios y con los demás.\n\n**5. Coloquio:**  \nDirige tus palabras al Señor. Puedes expresar tu gratitud por el don de la fe, tu deseo de acercarte siempre más a Él, o incluso tus dudas y miedos. Recuerda que este es un diálogo, así que escúchalo también en tu corazón. \n\n**6. Examen de Oración Ignaciana:**  \nAl final de tu oración, tómate un momento para reflexionar sobre el tiempo que pasaste en la presencia de Dios. Pregúntate: ¿Cómo he sentido su cercanía hoy? ¿Qué momentos me han permitido experimentar su amor y compasión? Anota cualquier inspiración o llamada que hayas recibido para el futuro. En este examen, también puedes observar si has sido agradecido y cómo has respondido a Sus invitaciones.\n\nQue esta oración te lleve a una mayor proximidad con el Señor y a una profunda comprensión del don de la fe. Amén.", "reflexion": "### Guía de Relajación\n\nTómate un momento para encontrar un lugar tranquilo. Siéntate o recuéstate cómodamente. Cierra los ojos suavemente y respira hondo. Inhala por la nariz, dejando que el aire llene tu abdomen, y luego exhala lentamente por la boca. Repite esto tres veces, sintiendo cómo cada exhalación libera el estrés y abre tu mente a nuevas posibilidades.\n\n### Reflexión\n\nImagina que te encuentras en un lugar donde las fronteras de la identidad y el origen se desdibujan. Un espacio donde los encuentros no se definen por etiquetas, sino por la esencia de cada persona. En esta atmósfera, un individuo llega con una necesidad urgente, impulsado por el amor y el deseo de sanar. Esta necesidad se enfrenta a una resistencia, a un cuestionamiento sobre quién merece qué y en qué condiciones.\n\nAquí, la fuerza de la determinación y la fe en lo improbable se presentan con claridad. En un mundo donde la exclusividad a menudo rige las interacciones, esta persona desafía las normas establecidas, recordándonos que la verdad y el bienestar no son privilegios reservados para unos pocos.\n\nLa historia nos invita a reflexionar sobre nuestras propias vidas y cómo abordamos las diferencias. ¿Cuántas veces hemos dejado que nuestras preconcebidas nociones sobre las personas nos cierren las puertas? Reflexiona sobre esos momentos en los que has sentido que el amor y la solidaridad pueden surgir de los lugares más inesperados. ¿Cómo te has relacionado con aquellos que no comparten tu origen o tus creencias? ¿Has tenido el valor de acercarte a ellos, incluso sabiendo que pueden no aceptarte a primera vista?\n\nLa humildad también juega un papel fundamental aquí. A veces, la verdadera sabiduría se encuentra en reconocer nuestro propio lugar en el mundo y el valor de quienes nos rodean. La autenticidad de uno mismo se fortalece cuando se abre a comprender y acoger al otro. ¿Te sientes dispuesto a poner a prueba tus propias creencias por el bien del entendimiento, la empatía o la unidad? \n\nCada interacción es una oportunidad para aprender y crecer. Al igual que la persona en nuestra historia, todos enfrentamos desafíos y adversidades, pero no siempre respondemos con perseverancia. Permítete recordar que el camino hacia la conexión humana no está exento de dificultades, pero es a través de la superación de estas barreras que podemos alcanzar un mayor sentido de comunidad.\n\nTe invito a abrir tu mente y tu corazón. Acepta la diversidad no como un obstáculo, sino como una riqueza que puede enriquecer tu vida. Reflexiona sobre cómo puedes contribuir positivamente a un entorno donde cada individuo, independientemente de sus circunstancias, se sienta valorado y escuchado. En cada pequeño acto de amor y respeto, se teje el verdadero tejido de la humanidad.\n\nAl terminar esta reflexión, quizás puedas llevar contigo el compromiso de ser un agente de cambio, uno que busca acercar y no dividir; que elige entender en lugar de juzgar; que opta por tender la mano, en lugar de levantar muros. ¿Qué pequeñas acciones puedes emprender para fomentar el entendimiento y la conexión en tu entorno?", "mision": "Que nuestra búsqueda de la verdad nos abra el corazón a la diversidad y la comprensión mutua."}