{"fecha": "12-01-2026", "evangelio": "san Marcos 1, 14-20", "texto_evangelio": "Llamamiento de los primeros discípulos(A)\n14 Después de que encarcelaron a Juan, Jesús se fue a Galilea a anunciar las buenas noticias de Dios.  15 «Se ha cumplido el tiempo —decía—. El reino de Dios está cerca. ¡Arrepiéntanse y crean las buenas noticias!».\n16 Pasando junto al lago de Galilea, Jesús vio a Simón y a su hermano Andrés que echaban la red al lago, pues eran pescadores.  17 «Vengan, síganme —dijo Jesús—, y los haré pescadores de hombres».  18 Al instante dejaron las redes y lo siguieron.\n19 Un poco más adelante, vio a Santiago y a su hermano Juan, hijos de Zebedeo, que estaban en su barca remendando las redes.  20 Enseguida los llamó y ellos, dejando a su padre Zebedeo en la barca con los jornaleros, lo siguieron.", "oracion": "# Llamados al seguimiento\n\n**1. Relajación:**  \nBusca un lugar cómodo y tranquilo. Siéntate en una posición que te permita estar atento y despertar tus sentidos. Respira profundamente, inhalando la paz y exhalando cualquier distracción que te aleje de este momento de oración.\n\n**2. Petición:**  \nSeñor, ayúdame a escuchar con atención tu llamado y a seguirte con valentía.\n\n**3. Método:**  \nHoy vamos a practicar la **contemplación**, ideal para un texto que narra un encuentro. Este método nos invita a sumergirnos en la escena, utilizando nuestra imaginación y sentidos para vivir la experiencia más vívidamente.\n\n**4. Guía de Contemplación:**  \nImagina que te encuentras en la orilla del mar de Galilea. Escucha el murmullo de las olas y siente la brisa suave sobre tu piel. Mira a Jesús caminando a lo largo de la playa y observando a los pescadores. Visualiza a Simón y Andrés alisto para el trabajo, con sus redes en la mano. Siente la emoción y la sorpresa que puede haber llenado el aire al escuchar la invitación de Jesús. Reflexiona: ¿Qué sentirías al ser llamado por Él hoy?\n\n**5. Coloquio:**  \nDirígete a Jesús en tu alma, conversando sobre cómo sientes su llamada en tu vida. Pregúntale qué significa para ti seguirle. Escucha con atención cualquier susurro en tu corazón.\n\n**6. Examen de oración ignaciana:**  \nAl concluir tu oración, haz un examen. Revisa tu tiempo de conexión con Dios. Pregúntate cómo te has sentido, qué pensamientos o emociones han surgido y cómo puedes llevar lo vivido a tu vida diaria.\n\nCon fe y amor, abre tu corazón al llamado que Jesús te hace hoy.", "reflexion": "### Guía de Relajación\n\nAntes de comenzar, toma un momento para encontrar un lugar tranquilo. Siéntate cómodamente y cierra los ojos. Respira profundamente, inhalando por la nariz y exhalando lentamente por la boca. Repite esto varias veces. Siente cómo tu cuerpo se relaja con cada respiración. Permítete desconectar del ruido exterior y sumerge tu mente en este momento de introspección.\n\n### Reflexión\n\nImagina un momento en el que te sientes llamado a algo más grande, quizás a un propósito que aún no has descubierto del todo. Todos, en algún punto de nuestras vidas, experimentamos esos instantes de claridad que nos empujan a moverse hacia lo desconocido. Esto puede ser un cambio en la carrera, un nuevo proyecto, o incluso una transformación interna.\n\nConsidera la idea de dejar atrás lo que ya no te sirve. A veces, nos aferramos a cosas, creencias o hábitos que limitan nuestro crecimiento. Reflexiona cómo te hace sentir la posibilidad de soltar esas ataduras. Visualiza el acto de dejar ir, como quitarte un pesado abrigo que ya no necesitas. Al hacerlo, abres espacio para nuevas oportunidades.\n\nAhora, piensa en tu entorno. ¿Quiénes son las personas que te rodean? ¿Están apoyando tu camino hacia adelante, o son una distracción que te detiene? La conexión con los demás es fundamental para nuestro crecimiento. Pregúntate: ¿cómo puedes contribuir positivamente a la vida de los que te rodean? A veces, compartir un camino, una risa o simplemente una escucha comprensiva puede fortalecer vínculos y abrir nuevas puertas.\n\nImagínate tomando el primer paso hacia esa dirección que sientes en tu interior. Este paso no tiene que ser grande; puede ser una pequeña acción que sientas que te acerca a lo que deseas. Es en esos pequeños movimientos donde muchas veces se encuentra la fuerza. Reflexiona sobre un pequeño cambio que puedas hacer hoy para alinearte con eso que sientes dentro.\n\nFinalmente, considera la aventura de la incertidumbre. A menudo, nos aferramos a la seguridad, pero es en el riesgo donde encontramos el crecimiento. Pregúntate: ¿qué significa para ti el riesgo? ¿Cuándo fue la última vez que te permitiste aventurarte más allá de tu zona de confort? Permítete soñar con lo que podría ser ese nuevo comienzo. Deja que la curiosidad y la valentía florezcan en ti.\n\nAl concluir este tiempo de reflexión, recuerda que cada día es una nueva oportunidad para seguir adelante, explorar lo desconocido y conectar con los demás. La vida es un viaje continuo de descubrimiento. Permítete ser guiado por tus deseos más profundos y da esos pasos con confianza.", "mision": "En el silencio, escucha la llamada que transforma y guía hacia un camino de esperanza."}