{"fecha": "13-01-2026", "evangelio": "san Marcos 1, 21-28", "texto_evangelio": "Jesús expulsa a un espíritu maligno(A)\n21 Entraron en Capernaúm y tan pronto como llegó el sábado, Jesús fue a la sinagoga y se puso a enseñar.  22 La gente se asombraba de su enseñanza, porque la impartía como quien tenía autoridad y no como los maestros de la Ley.  23 De repente, en la sinagoga, un hombre que estaba poseído por un espíritu maligno gritó:\n24 —¿Por qué te entrometes, Jesús de Nazaret? ¿Has venido a destruirnos? Yo sé quién eres tú: ¡el Santo de Dios!\n25 —¡Cállate! —lo reprendió Jesús—. ¡Sal de ese hombre!\n26 Entonces el espíritu maligno sacudió al hombre violentamente y salió de él dando un alarido.  27 Todos quedaron tan asustados que se preguntaban unos a otros: «¿Qué es esto? ¡Una enseñanza nueva, pues lo hace con autoridad! Da órdenes incluso a los espíritus malignos y le obedecen».  28 Como resultado, su fama se extendió rápidamente por toda la región de Galilea.", "oracion": "# Oración Ignaciana: La Autoridad de Jesús\n\n## 1. Relajación\nBusca un lugar cómodo y silencioso donde te sientas a gusto. Siéntate o acuéstate en una posición que te permita relajarte. Cierra los ojos y respira profundamente varias veces, dejando que cada exhalación te ayude a soltar las tensiones del día. Permite que la paz de Dios entre en ti. \n\n## 2. Petición\n“Señor, enséñame a reconocer Tu autoridad en mi vida.”\n\n## 3. Método de Oración: Contemplación\nHoy utilizaremos el método de contemplación, ya que el pasaje de Marcos nos ofrece una narrativa rica en detalles, en la que podemos visualizar la escena y permitir que el ambiente nos hable. Contemplaremos a Jesús enseñando en la sinagoga y cómo su autoridad transforma la vida de aquellos que lo escuchan.\n\n## 4. Guía de Contemplación\nImagina que estás en la sinagoga de Capernaum. Siente el suelo bajo tus pies, observa a la multitud que se agolpa en silencio. Visualiza a Jesús en el centro, su rostro lleno de paz y determinación. Escucha el murmullo de asombro de la gente cuando comienza a enseñar. Siente la tensión en el aire cuando el espíritu inmundo grita y cómo la calma regresa al pronunciar Jesús su palabra. Imagínalo expulsando al demonio con solo un mandato. \n\n**Pregunta para reflexionar:** ¿Qué significa para mí la autoridad de Jesús en mi vida diaria?\n\n## 5. Coloquio\nTómate un momento para dialogar con Jesús. Pregúntale qué te quiere comunicar a través de esta experiencia. Abre tu corazón y escucha. Recuerda que el coloquio puede ser tanto un hablar como un escuchar. Espérate a recibir respuestas en el silencio y la paz que Él ofrece.\n\n## 6. Examen de Oración Ignaciana\nAl concluir tu oración, tómate un momento para realizar un breve examen. Reflexiona sobre tu disposición para escuchar la voz de Jesús en tu vida. Piensa en cómo puedes dejarte guiar por su autoridad en tus decisiones y relaciones. ¿Qué movimientos interiores has sentido? ¿Qué te anima a seguirlo más de cerca? \n\n---\n\nCon esta oración ignaciana, esperamos que profundices en tu relación con Cristo y sepas apreciar su presencia en los momentos de tu vida.", "reflexion": "### Guía de Relajación\n\nBusca un lugar tranquilo y cómodo. Cierra los ojos y respira profundamente. Inhala lentamente por la nariz, llevando aire fresco a tus pulmones. Siente cómo tu cuerpo se relaja a medida que exhalas por la boca. Haz esto un par de veces, permitiendo que cada respiración te ayude a liberar tensiones y enfocarte en el momento presente.\n\n---\n\nEn nuestra vida diaria, a menudo nos encontramos rodeados de voces, opiniones y ruidos que pueden hacernos sentir confusos o perdidos. Sin embargo, en medio de este bullicio, hay un mensaje poderoso sobre la autenticidad y el poder que reside en ser realmente nosotros mismos.\n\nImagina un espacio donde las expectativas ajenas se desvanecen y solo queda la esencia de lo que eres. Ahí, frente a una realidad que a veces puede ser opresiva, se presenta la posibilidad de romper con los moldes que nos han sido impuestos. En esa entrega a la verdad, encontramos la fuerza para reconocer y sobrellevar nuestras luchas internas.\n\nEs crucial no solo escuchar, sino también prestar atención a las verdades que emergen desde dentro. Muchas veces, el miedo a lo desconocido o a la opinión de los demás nos impide avanzar. Reflexiona sobre cómo esas inquietudes pueden haber influido en tus decisiones y en tu vida. La decisión de ser verdadero y auténtico con uno mismo puede ser un acto liberador, invitándote a explorar tu vida desde una nueva perspectiva.\n\nCuando te enfrentas a un desafío, quizás sientas que no tienes el control total de la situación. Sin embargo, esa sensación de pérdida es también una oportunidad. Es un llamado a escuchar y a aprender, a enfrentar tus miedos y a descubrir tus propias capacidades. Cada desafío trae consigo lecciones que, si decides abrazar, pueden enriquecer tu camino.\n\nLa transformación es una parte natural de la existencia. En cada proceso de cambio, hay una lección sobre la percepción y el entendimiento. Reflexiona sobre cómo tus pensamientos y creencias pueden influir en tu realidad. Al darte cuenta de que tienes el poder de cambiar tu narrativa personal, puedes comenzar a construir una vida que resuene más con quién realmente eres.\n\nTu voz, única y poderosa, tiene el potencial de cambiar no solo tu realidad, sino también la de los que te rodean. No subestimes el impacto que tu autenticidad puede generar en el mundo. Cada vez que eliges ser tú mismo, contribuyes a un entorno más auténtico y abierto.\n\nFinalmente, en el proceso de crecimiento y descubrimiento, abre tu corazón y tu mente a la posibilidad. Permítete errar, aprender y volver a intentar. La vida es un camino lleno de giros; al aceptarlo, te das la oportunidad de descubrir nuevas dimensiones de tu ser y de encontrar la paz en el viaje. También te permite estar presente para los demás y ofrecerles tu luz, esa que nace de ser verdaderamente tú mismo. \n\nPermítete hoy reflexionar sobre tu propia autenticidad y cómo puedes manifestarla en tu vida diaria. Este es el primer paso hacia un futuro lleno de posibilidades y enriquecimiento personal.", "mision": "Clamemos por la fortaleza para reconocer y enfrentar nuestras verdades ocultas, buscando la transformación interior."}