{"fecha": "13-02-2026", "evangelio": "san Marcos 7,31-37", "texto_evangelio": "Jesús sana a un sordomudo(A)\n31 Luego regresó Jesús de la región de Tiro y se dirigió por Sidón al lago de Galilea, internándose en la región de Decápolis.  32 Allí llevaron un sordo tartamudo y suplicaron que pusiera la mano sobre él.\n33 Jesús lo apartó de la multitud para estar a solas con él, puso los dedos en sus oídos y tocó su lengua con saliva.  34 Luego, mirando al cielo, suspiró profundamente y dijo: «¡Efatá!», que significa «¡Ábrete!».  35 Con esto, se le abrieron los oídos al hombre, se destrabó su lengua y comenzó a hablar normalmente.\n36 Jesús ordenó que no se lo dijeran a nadie, pero cuanto más se lo prohibía, tanto más lo seguían propagando.  37 La gente estaba sumamente asombrada y decía: «Todo lo hace bien. Hasta hace oír a los sordos y hablar a los mudos».", "oracion": "# Oración Ignaciana: La Sanación del Sordo\n\n**Relajación:**  \nBusca un lugar cómodo y tranquilo donde puedas sentarte o acostarte sin distracciones. Respira profundamente varias veces, dejando que cada exhalación te libere de las tensiones del día. Permite que tu mente se aquiete y tu corazón se abra a la presencia de Dios.\n\n**Petición:**  \nSeñor, ayúdame a escuchar y a hablar con el corazón.\n\n**Método:**  \nHoy nos enfocaremos en la **contemplación**, dado que el texto de San Marcos 7,31-37 nos presenta una narración rica en imágenes y emociones. La contemplación nos permitirá sumergirnos en la escena y experimentar lo que sucedió.\n\n### Guía de Contemplación:\n\nImagina que estás en el lugar donde ocurre el milagro. Visualiza el ambiente:  \n- **Luz y sombras:** ¿Qué tipo de luz hay? ¿Es un día soleado o nublado?\n- **Sonidos:** Escucha a la gente murmurar. ¿Cuáles son los sonidos que te rodean? ¿Escuchas el murmullo de las multitudes, las risas de los niños o el canto de los pájaros?\n- **Aroma:** ¿Qué aromas te llegan? ¿El aire fresco de la mañana, el aroma de tierra húmeda o el olor de la comida cercana? \n- **Personas:** Observa a los personajes en la escena: Jesús, el sordo, la multitud. ¿Qué expresiones ves en sus rostros? ¿Cómo se sienten?\n\nPermítete entrar en la historia y observa el momento crucial de la sanación. ¿Qué sientes al ver a Jesús tocando al sordo? \n\n**Pregunta de Reflexión:**  \n¿Qué me dice esta sanación sobre mi propia capacidad de escuchar y comunicar?\n\n### Coloquio:  \nEn este momento, habla con Dios sobre tu experiencia. Puedes agradecerle por la posibilidad de escuchar su Palabra o pedirle que te ayude a abrir tus oídos y tu corazón. Expresa cualquier emoción o intuición que haya surgido durante la contemplación. \n\n**Examen de la Oración:**  \nAl concluir tu oración, haz un examen sobre cómo has estado en sintonía con Dios durante el día. Reflexiona sobre momentos en los que escuchaste y respondiste a su voz, y también aquellos en los que podrías haber estado más abierto. ¿Qué puedes hacer para estar más atento en el futuro?\n\nQue esta experiencia te acerque más a la escucha activa de tu vida y de la presencia de Dios en ella. Amén.", "reflexion": "### Guía de Relajación para la Meditación\n\nBusca un lugar tranquilo donde te sientas cómodo. Cierra los ojos y toma una respiración profunda; inhala lentamente por la nariz, sostén el aire un momento y exhala suavemente por la boca. Repite esto tres veces. Siente cómo tu cuerpo se relaja con cada exhalación, permitiendo que las tensiones del día se disuelvan. Ahora, abre tu mente a la reflexión.\n\n---\n\nEn la vida, hay momentos en los que sentimos la necesidad de conectar más profundamente con nosotros mismos y con el mundo que nos rodea. Muchas veces, esta conexión requiere un esfuerzo adicional, ya que estamos inmersos en un ruido constante y en la rutina diaria. Pero, ¿qué pasaría si decidimos prestar atención a los detalles y abrirnos a nuevas experiencias?\n\nImagínate ser testigo de la transformación que ocurre cuando alguien escucha con atención y abre su corazón a lo desconocido. A veces, ése es el primer paso: hacer una pausa y permitir que nuestras barreras caigan, dándonos así la oportunidad de ver el mundo con nuevos ojos. Es en este espacio de vulnerabilidad donde se pueden generar cambios significativos en nuestra vida.\n\nConsidera cómo la comunicación va más allá de las palabras. Reflexiona sobre las veces que has sentido que alguien realmente te escuchó, o esos momentos en que lograste captar los sentimientos de otra persona sin que necesitara expresarlos verbalmente. Tal vez has sentido el impacto de una mirada, un gesto o una acción sencilla, y te has dado cuenta de que estos pueden ser profundamente transformadores.\n\nEn tu propia vida, ¿qué aspectos limitan tu capacidad de escuchar y conectar con los demás? Puede que seas consciente de ciertas barreras internas, como prejuicios o miedos, que obstaculizan tu apertura hacia otras perspectivas. Reconocer estos obstáculos es fundamental para avanzar. La disposición para cambiar comienza desde dentro, y a menudo se manifiesta en nuestra manera de interactuar con el mundo.\n\nImagina el poder de alentar a los demás a expresarse plenamente, sin juicios ni expectativas. Este acto de escucha auténtica no solo transforma la relación entre tú y otra persona, sino que también puede alterar el entorno que te rodea. ¿Quiénes son las personas en tu vida que podrían beneficiarse de tu atención desinteresada? Considera cómo una simple acción de empatía puede influir en la vida de alguien más, creando un efecto en cadena de comprensión y apoyo.\n\nTe invito a reflexionar sobre el significado de la conexión y la capacidad de apertura. La vida a menudo nos ofrece oportunidades para trascender nuestras limitaciones, tanto personales como colectivas. Piensa en cómo puedes contribuir a un mundo más inclusivo y empático.\n\nAl finalizar esta reflexión, recuerda que cada pequeño acto cuenta. Un gesto de bondad, una palabra de aliento, o simplemente la disposición a escuchar pueden tener un impacto profundo y duradero. Busca esos momentos en tu vida diaria, y permite que la luz de la conexión auténtica guíe tu camino.\n\nTómate un momento para respirar profundamente otra vez, y al abrir los ojos, lleva contigo la intención de estar más presente y abierto a la belleza de las relaciones humanas.", "mision": "Que nuestras palabras y acciones sanen y transformen, abriendo caminos hacia la conexión auténtica."}