{"fecha": "14-02-2026", "evangelio": "san Lucas 10, 1-9", "texto_evangelio": "Jesús envía a los setenta y dos(A)(B)(C)\n10 Después de esto, el Señor escogió a otros setenta y dos para enviarlos de dos en dos delante de él a todo pueblo y lugar adonde él pensaba ir.  2 «La cosecha es abundante, pero son pocos los obreros —les dijo—. Por tanto, pidan al Señor de la cosecha que envíe obreros a su campo.  3 ¡Vayan ustedes! ¡Presten atención! Porque los envío como corderos en medio de lobos.  4 No lleven monedero ni bolsa ni sandalias; tampoco se detengan a saludar a nadie por el camino.\n5 »En cualquier casa que entren, digan primero: “Paz a esta casa”.  6 Si hay allí alguien que promueva la paz, la paz de ustedes reinará en ella; y si no, la paz regresará a ustedes.  7 Quédense en esa casa, coman y beban de lo que ellos tengan, porque el trabajador tiene derecho a su salario. No anden de casa en casa.\n8 »Cuando entren en un pueblo y los reciban, coman lo que les sirvan.  9 Sanen a los enfermos que encuentren allí y díganles: “El reino de Dios está cerca de ustedes”.  ", "oracion": "# La Misión de los Mensajeros\n\n### 1. Relajación\nBusquemos un lugar cómodo y tranquilo, donde podamos estar a solas con Dios. Cierra los ojos y respira profundamente. Inspira y expira lentamente, permitiendo que cada exhalación te relaje un poco más. Suelta las tensiones del día y permite que tu mente se aquiete en la presencia del Señor.\n\n### 2. Petición\nSeñor, dame la gracia de ser un mensajero de tu paz y amor.\n\n### 3. Método de Oración\nHoy utilizaremos la **contemplación**, ya que el texto de Lucas 10, 1-9 presenta una narrativa rica en imágenes y momentos desafiantes. Esta forma de oración nos invita a imaginar la escena e involucrarnos en ella con nuestros sentidos, para captar la invitación del Señor.\n\n### 4. Guía de Contemplación\nImagina que estás en un lugar de encuentro con Jesús y los setenta y dos discípulos. Visualiza el momento en que Jesús los envía. Siente la brisa que pasa por tu rostro, escucha el murmullo de la gente a tu alrededor y los pasos de los discípulos moviéndose en dirección a la misión. Observa las expresiones de determinación y esperanza en sus rostros mientras se preparan para partir. \n\n**Pregunta para reflexionar:** ¿Qué es lo que Jesús me está invitando a dejar atrás para seguirlo?\n\n### 5. Coloquio\nEn este momento de oración, habla con Jesús como lo harías con un amigo. Cuéntale tus sentimientos, tu deseo de ser un mensajero de paz y amor. Pregúntale cómo puedes ser más eficaz en tu misión cotidiana. Escucha su respuesta en el silencio de tu corazón. Permite que este diálogo fluya con sinceridad y amor.\n\n### 6. Examen de Oración\nAl concluir tu oración, haz un breve examen de tu tiempo con Dios. Reflexiona sobre las sensaciones que experimentaste, lo que resonó en tu corazón y cómo podrías llevar esa experiencia a tu vida cotidiana. Pide al Señor que te ayude a vivir con mayor conciencia de su presencia y de tu misión.\n\nQue esta oración te acompañe y te fortalezca en tu camino de discípulo.", "reflexion": "### Guía de Relajación\n\nAntes de sumergirnos en la reflexión, te invito a encontrar un lugar cómodo donde puedas sentarte o acostarte. Cierra los ojos suavemente y respira hondo. Inhala profundamente por la nariz, llenando tus pulmones de aire, y exhala lentamente por la boca. Repite esto unas cuantas veces, dejando que cada exhalación te relaje un poco más. Permite que tus pensamientos fluyan sin aferrarte a ellos, como nubes que pasan por el cielo. Ahora, abre tu mente y corazón para reflexionar.\n\n---\n\nImagina un mundo donde cada uno de nosotros se siente llamado a aportar lo mejor de sí mismo. Cada día, nos enfrentamos a desafíos y oportunidades que nos invitan a conectar con otros, a ofrecer nuestro apoyo y a compartir nuestras capacidades. En este contexto, es esencial reconocer la importancia de la acción consciente y la colaboración.\n\nPiensa en la idea de ser un mensajero, alguien que lleva un mensaje de esperanza y bienestar. Cada uno de nosotros tiene la capacidad de ser un agente de cambio, no por grandes gestos, sino a través de pequeñas acciones cotidianas. Voluntariamente, podemos elegir acercarnos a quienes nos rodean, escuchar sus historias y descubrir sus luchas.\n\nEl camino de la vida puede estar lleno de incertidumbres, y a menudo nos encontramos en situaciones donde carecemos de recursos o conocimientos. Sin embargo, lo que realmente cuenta es la disposición a actuar a pesar de esas limitaciones. Reflexiona sobre cómo puedes aportar a tu entorno, ya sea mediante una palabra amable, una acción desinteresada o simplemente estando presente para los demás. Pregúntate a ti mismo: ¿cómo puedo ser un faro de luz y apoyo para quienes me rodean?\n\nTambién es fundamental reconocer que nuestras acciones no están aisladas; estamos interconectados. Cuando brindamos ayuda, creamos una red de solidaridad. Cada pequeño gesto cuenta, y a menudo se multiplica al ser recibido con gratitud, generando un efecto dominó de bienestar. Considera cómo tus interacciones pueden transformar no solo tu vida, sino también la de los demás.\n\nMientras reflexionas, también te invito a mirar hacia adentro y cuestionar tus propios miedos y dudas. ¿Qué te impide dar ese paso hacia adelante? A veces, la inseguridad puede paralizarnos, pero recuerda que cada esfuerzo cuenta, y cada intento es un paso hacia un propósito mayor. La valentía no es la ausencia de miedo, sino la decisión de actuar a pesar de él.\n\nFinalmente, la invitación es a llevar contigo esta reflexión hacia el día a día. Encuentra un propósito en las relaciones que construyes, en las palabras que compartes y en las acciones que tomas. Reflexiona sobre cómo puedes cultivar un sentido de comunidad y pertenencia. En un mundo que a menudo parece dividido, tu disposición a fomentar la unidad y el entendimiento puede hacer una gran diferencia.\n\nRecuerda, el viaje hacia la conexión y la transformación comienza con un simple gesto y la voluntad de escuchar y ayudar. Con esta mentalidad, cada día puede ser una oportunidad para hacer del mundo un lugar más compasivo. Abre tu corazón a esta posibilidad y permite que tu luz brille en la vida de otros.", "mision": "Que cada paso que demos traiga paz y esperanza, sembrando amor y compasión en el camino."}