{"fecha": "14-01-2026", "evangelio": "san Marcos 1, 29-39", "texto_evangelio": "Jesús sana a muchos enfermos(A)(B)\n29 Tan pronto como salieron de la sinagoga, Jesús fue con Santiago y Juan a casa de Simón y Andrés.  30 La suegra de Simón estaba en cama con fiebre y enseguida se lo dijeron a Jesús.  31 Él se acercó, la tomó de la mano y la ayudó a levantarse. Entonces se le quitó la fiebre y comenzó a servirles.\n32 Al atardecer, cuando ya se ponía el sol, la gente llevó a Jesús todos los enfermos y endemoniados,  33 de manera que la población entera se estaba congregando a la puerta.  34 Jesús sanó a muchos que padecían de diversas enfermedades. También expulsó a muchos demonios, pero no los dejaba hablar porque sabían quién era él.\n35 Muy de madrugada, cuando todavía estaba oscuro, Jesús se levantó, salió de la casa y se fue a un lugar solitario donde se puso a orar.  36 Simón y sus compañeros salieron a buscarlo.\n37 Por fin lo encontraron y le dijeron:\n—Todo el mundo te busca.\n38 Jesús respondió:\n—Vámonos de aquí a otras aldeas cercanas donde también pueda predicar; para esto he venido.\n39 Así que recorrió toda Galilea predicando en las sinagogas y expulsando a los demonios.", "oracion": "# Oración Ignaciana: El Llamado a la Misión\n\n### Relajación\nTe invito a encontrar un lugar cómodo donde puedas estar a solas y en silencio. Tómate un momento para cerrar los ojos y respirar profundamente. Siente cómo cada exhalación libera tensiones, permitiendo que la paz de Dios inunde tu ser. \n\n### Petición\nSeñor, ayúdame a discernir tu voluntad y seguirte con valentía en mi vida.\n\n### Método de Oración: Contemplación\nHoy, elegiré la contemplación, puesto que el texto evangélico nos presenta una narrativa rica en escenas visuales y emociones. Contemplar es dejarse llevar por la historia, imaginar los personajes, los sonidos y los sentimientos, como si estuvieras presente en la escena.\n\n### Guía de Contemplación\nLee Marcos 1, 29-39 y, a continuación, imagina el escenario:\n\n1. Visualiza la casa de Simón y Andrés, siente el ambiente cálido y la cercanía de la comunidad.\n2. Imagina a Jesús entrando, el murmullo expectante de los que están ahí, la preocupación de la gente por la suegra de Simón.\n3. Escucha las palabras de Jesús y observa cómo se acerca a la suegra, cuál es su expresión y cómo ella reacciona al ser sanada.\n\nPermítete sentir la alegría y la maravilla en este momento. ¿Cómo te impactaría esta escena si estuvieras presente?\n\n### Coloquio\nDespués de esta contemplación, dialoga con el Señor. ¿Qué sentimientos te surgen? Puedes hablarle de tus preocupaciones, tus alegrías o tus deseos de seguir su ejemplo. Escucha también Su voz en el silencio, sintiendo la cercanía de Su amor y Su deseo de que seas parte de Su misión.\n\n### Examen de la Oración Ignaciana\nAl concluir tu tiempo de oración, realiza un breve examen: reflexiona sobre cómo has estado presente a lo largo de tu día. ¿Has notado las oportunidades que Dios te presenta para servir? Agradece por esas instancias y pide la gracia de estar más atento a Su llamado.\n\nQue esta oración te llene de espíritu, fortaleza y paz para seguir a Jesús en tu vida cotidiana. Amén.", "reflexion": "### Guía de Relajación para la Meditación\n\nTómate un momento para encontrar un espacio tranquilo. Siéntate cómodamente, cierra los ojos suavemente y respira profundamente. Inhala por la nariz, sintiendo cómo el aire llena tus pulmones, y exhala lentamente por la boca, liberando cualquier tensión. Repite esto un par de veces y permite que tu mente se serene, abriéndote a la meditación que se avecina.\n\n---\n\nEn el viaje de la vida, a menudo nos encontramos atrapados en la rutina diaria, inmersos en nuestras responsabilidades y preocupaciones. Sin embargo, hay momentos en los que se nos presenta la oportunidad de reconectar con lo que verdaderamente importa. Imagina un día agotador, donde todo parece pesado. Al volver a casa, encontramos a alguien cercano que necesita apoyo, simplemente una palabra amable, una escucha atenta o un gesto de cariño. Es en estos momentos donde la esencia de lo humano se revela.\n\nPiensa en las innumerables veces que nos encontramos rodeados de personas que enfrentan sus propios desafíos. A veces, somos los que necesitamos ser escuchados, y otras, somos los que ofrecemos nuestro hombro. Este flujo constante de dar y recibir es lo que nos sostiene en nuestra travesía. Reflexionar sobre nuestras propias luchas y las de quienes nos rodean nos invita a ampliar nuestra compasión. \n\nLa vida no siempre se trata de grandes gestos o sacrificios heroicos. A menudo, son los simples actos de bondad, los momentos en que estamos presentes para otros, los que marcan una diferencia palpable. Cuando dedicamos un tiempo para estar con alguien que sufre, para brindar consuelo o simplemente compartir un instante de alegría, estamos alimentando no solo su espíritu, sino también el nuestro.\n\nImagina también aquellos instantes en que, tras haber ofrecido apoyo a otros, sientes una calma profunda en tu interior, como si hubieras cumplido con algo esencial. Ese sentido de propósito es un recordatorio de que cada acción cuenta. En la vorágine de la vida cotidiana, hallar momentos para ser solidarios puede ser un refugio. \n\nSin embargo, debemos recordar que también es crucial que nos dediquemos tiempo a nosotros mismos. La auto-reflexión, el descanso y la búsqueda de nuestro significado son igualmente importantes. La conexión con nuestro ser interno nos permite luego conectar con los demás de una manera más auténtica. Pausar, respirar y escuchar lo que nuestro corazón tiene que decir es parte esencial de este viaje.\n\nA medida que avanzamos en este camino, podríamos preguntarnos: ¿Cómo podemos ser una fuente de luz y apoyo para otros? ¿Qué pequeñas acciones podemos incorporar en nuestro día a día que nutran tanto nuestra vida como la de quienes nos rodean? En la búsqueda de respuestas, es posible que descubramos que lo que damos regresa a nosotros, transformando no solo nuestras vidas, sino también las vidas de los demás.\n\nAl final del día, la invitación es a abrir nuestros corazones, a abrazar cada oportunidad de conexión y a ser conscientes de que, en nuestra humanidad compartida, todos jugamos un papel fundamental. La vida es un tejido de interacciones y, en última instancia, el amor y la compasión son hilos que unen nuestras historias. Reflexionemos sobre cómo, a través de cada encuentro, cada gesto de apoyo, podemos contribuir a algo más grande que nosotros mismos.", "mision": "Que la compasión y la entrega iluminen nuestro camino, sanando corazones y fomentando la esperanza."}