{"fecha": "15-01-2026", "evangelio": "san Marcos 1, 40-45", "texto_evangelio": "Jesús sana a un enfermo de la piel(A)\n40 Un hombre que tenía una enfermedad en su piel se acercó y, de rodillas, suplicó:\n—Si quieres, puedes limpiarme.\n41 Movido a compasión, Jesús extendió la mano y tocó al hombre, diciéndole:\n—Sí, quiero. ¡Queda limpio!\n42 Al instante, se le quitó la enfermedad y quedó sano.  43 Jesús lo despidió enseguida con una fuerte advertencia:\n44 —Mira, no se lo digas a nadie; solo ve, preséntate al sacerdote y lleva por tu purificación lo que ordenó Moisés, para que les sirva de testimonio.\n45 Pero él salió y comenzó a hablar sin reserva, divulgando lo sucedido. Como resultado, Jesús ya no podía entrar en ningún pueblo abiertamente, sino que se quedaba afuera, en lugares solitarios. Aun así, gente de todas partes seguía acudiendo a él.", "oracion": "# Oración Ignaciana: La Sanación del Leproso\n\n## Relajación\nEncuentra un lugar cómodo y tranquilo donde puedas sentarte o reclinarte. Deja a un lado las preocupaciones del día y toma unas respiraciones profundas. Siente cómo cada inhalación te llena de paz y cada exhalación libera tensiones. Permítete estar presente en este momento.\n\n## Petición\nSeñor, ayúdame a abrir mi corazón a tu amor sanador.\n\n## Método de Oración: Contemplación\nHoy vamos a utilizar la contemplación, dado que el pasaje de Marcos 1, 40-45 narra la escena del encuentro entre Jesús y el leproso. Este método consiste en dejarte llevar por la historia, imaginando los detalles y sintiendo las emociones que surgen en el pasaje.\n\n## Guía de Contemplación\nCierra los ojos y visualiza el acontecimiento de la sanación del leproso. Imagina el lugar: es un día soleado, con un camino polvoriento. Siente la textura de la tierra bajo tus pies y la calidez del sol en tu piel. Escucha los murmullos de la gente a tu alrededor y el sonido del viento. Visualiza al leproso acercándose a Jesús, su rostro lleno de esperanza y temor. Observa cómo se arrodilla ante Él, su pobreza y sufrimiento palpables. Pregúntate: ¿Qué siente el leproso en este momento?\n\n## Coloquio\nHabla con Jesús desde lo profundo de tu corazón. Cuéntale tus propias heridas y miedos. Pregúntale cómo puede sanar tus heridas o cómo puedes ser instrumento de sanación para otros. Escucha lo que Él tiene para decirte. Mantente abierto a su voz y a su guía.\n\n## Examen de Oración Ignaciana\nAl final de tu oración, haz una pausa para reflexionar sobre cómo ha sido tu experiencia. Examina los momentos de consuelo y dificultad durante la oración. ¿Qué emociones surgieron? ¿Cómo te ha hablado Dios hoy? Este examen te ayudará a crecer en tu relación con Él y a ser más consciente en tu vida diaria.", "reflexion": "### Guía de Relajación\n\nTómate un momento para encontrar un lugar tranquilo. Cierra los ojos suavemente y respira profundamente. Inhala lentamente por la nariz, permitiendo que tu abdomen se expanda, y luego exhala por la boca, liberando cualquier tensión. Haz esto varias veces, sintiendo cómo te llenas de calma y claridad. Abre tu mente y corazón, y permítete reflexionar sin juicios.\n\n---\n\nEn la vida, todos enfrentamos momentos de vulnerabilidad. A veces, nos encontramos en situaciones donde nos sentimos aislados, marcados por nuestras luchas y debilidades. La búsqueda de conexión y aceptación es una necesidad profunda en cada ser humano. Reflexionemos sobre esta experiencia, sobre la importancia de abrirnos a los demás y reconocer tanto nuestras limitaciones como nuestras ansias de ser vistos y comprendidos.\n\nImagina a una persona que, a pesar de su sufrimiento, se acerca con valentía. Este acto de acercarse es en sí mismo un reconocimiento de su humanidad, un paso audaz hacia la vulnerabilidad. Al hacerlo, nos invita a considerar cuán frecuentemente nos cerramos a nosotros mismos, al miedo al juicio o a la burla. Cada uno de nosotros tiene algo que ofrecer, incluso desde nuestras fragilidades.\n\nEn nuestras interacciones diarias, podemos encontrar la oportunidad de extender una mano y mostrar comprensión. Al estar presentes para otros, ya sea escuchando, apoyando o simplemente aceptando su realidad sin juicio, estamos creando espacios de sanación. La verdadera conexión nace de la empatía; al reconocer nuestras luchas, descubriendo que no estamos solos en este viaje humano.\n\nA menudo, los postulados de la vida nos llevan a construir muros en lugar de puentes. Reflexionemos sobre los momentos en que hemos sentido la necesidad de ser aceptados y cómo, a la vez, tal vez hemos tenido la oportunidad de ser un refugio para alguien más. Imagina cómo sería el mundo si fuésemos más propensos a abrir nuestras puertas y corazones, en vez de cerrarlos, cuando la incomodidad se presenta.\n\nEl camino hacia la autenticidad exige que abramos nuestras manos y corazones, dejando ir el miedo al rechazo. La transformación sucederá no solo en nuestras vidas, sino también en las vidas de quienes nos rodean. Cuando nos encontramos con el otro desde un lugar de respeto y apertura, sembramos semillas de esperanza y posibilidad. \n\nConsidera, entonces, el poder de la reconexión. En esta etapa, invito a plantearte algunas preguntas: ¿de qué manera puedes ser un apoyo para alguien que lo necesita? ¿Cómo puedes permitir que otros te vean y te acepten por completo? Este es un ejercicio de humildad, donde reconocer nuestras imperfecciones se convierte en una fuerza, no en una debilidad.\n\nAl finalizar esta reflexión, recuerda que cada pequeño acto cuenta. Las pequeñas acciones de compasión que decidimos realizar pueden tener un impacto significativo. La clave está en compartir nuestro tiempo, nuestra escucha y nuestra humanidad. Así, al compartir nuestro ser con los demás, encontramos no solo nuestras respuestas, sino también el sentido de comunidad que nos fortalece a todos.\n\nEn este constante intercambio de amor y compasión, descubrimos que la sanación, esa que tanto anhelamos, no es solo un destino, sino un viaje que elegimos recorrer juntos. Te animo a integrar esta idea en tu vida diaria y a ser un faro de conexión y esperanza para quienes te rodean.", "mision": "En la búsqueda de la empatía y la compasión, encontramos la verdadera fuerza de la humanidad."}