{"fecha": "15-02-2026", "evangelio": "san Mateo 5, 17-37", "texto_evangelio": "El cumplimiento de la Ley\n17 »No piensen que he venido a anular la Ley o los Profetas; no he venido a anularlos, sino a darles cumplimiento.  18 Les aseguro que mientras existan el cielo y la tierra, ni una letra ni una tilde de la Ley desaparecerán hasta que todo se haya cumplido.  19 Todo el que infrinja uno solo de estos mandamientos, por pequeño que sea, y enseñe a otros a hacer lo mismo, será considerado el más pequeño en el reino de los cielos; pero el que los practique y enseñe será considerado grande en el reino de los cielos.  20 Porque les digo a ustedes que no van a entrar en el reino de los cielos a menos que su justicia supere la de los fariseos y la de los maestros de la Ley.\n21 »Ustedes han oído que se dijo a sus antepasados: “No mates”. También se les dijo que todo el que mate quedará sujeto al juicio del tribunal.  22 Pero yo digo que todo el que se enoje con su hermano quedará sujeto al juicio del tribunal. Es más, cualquiera que insulte a su hermano quedará sujeto al juicio del Consejo. Y cualquiera que le diga: “Insensato”, quedará sujeto al fuego del infierno.\n23 »Por lo tanto, si estás presentando tu ofrenda en el altar y allí recuerdas que tu hermano tiene algo contra ti,  24 deja tu ofrenda allí delante del altar. Ve primero y reconcíliate con tu hermano; luego vuelve y presenta tu ofrenda.\n25 »Si tu adversario te va a denunciar, llega a un acuerdo con él lo más pronto posible. Hazlo mientras vayan de camino al juzgado, no sea que te entregue al juez, el juez al guardia y te echen en la cárcel.  26 Te aseguro que no saldrás de allí hasta que pagues el último centavo.\n27 »Ustedes han oído que se dijo: “No cometas adulterio”.  28 Pero yo digo que cualquiera que mira a una mujer y la codicia ya ha cometido adulterio con ella en el corazón.  29 Por tanto, si tu ojo derecho te hace pecar, sácatelo y tíralo. Más te vale perder una sola parte de tu cuerpo y no que todo él sea arrojado al infierno.  30 Y si tu mano derecha te hace pecar, córtatela y arrójala. Más te vale perder una sola parte de tu cuerpo y no que todo él vaya al infierno.\n31 »Se ha dicho: “El que se divorcia de su esposa debe darle un certificado de divorcio”.  32 Pero yo digo que, excepto en caso de inmoralidad sexual, todo el que se divorcia de su esposa la induce a cometer adulterio y el que se casa con la divorciada comete adulterio.\n33 »También han oído que se dijo a sus antepasados: “No faltes a tu juramento, sino cumple con tus promesas al Señor”.  34 Pero yo digo: No juren de ningún modo: ni por el cielo, porque es el trono de Dios;  35 ni por la tierra, porque es el estrado de sus pies; ni por Jerusalén, porque es la ciudad del gran Rey.  36 Tampoco jures por tu cabeza, porque no puedes hacer que ni uno solo de tus cabellos se vuelva blanco o negro.  37 Cuando ustedes digan “sí”, que sea realmente sí; y cuando digan “no”, que sea no. Cualquier otra cosa que digan más allá de esto proviene del maligno.", "oracion": "# Oración Ignaciana: La Nueva Ley y el Corazón\n\n### Relajación\nTómate un momento para buscar un lugar cómodo y tranquilo, donde puedas estar en paz y sin distracciones. Siéntate o colócate de pie si prefieres, pero asegúrate de tener la espalda recta y los pies firmes en el suelo. Respira hondo varias veces, sintiendo cómo cada inhalación te llena de calma y cada exhalación lleva consigo cualquier preocupación o inquietud.\n\n### Petición\nSeñor, ilumina mi corazón para vivir tu ley con amor y sinceridad.\n\n### Método\nHoy usaremos **la meditación**. Esta técnica te invita a reflexionar profundamente sobre las palabras de Jesús, considerando su significado y cómo se relacionan con tu vida. En este caso, meditaremos sobre el evangelio de Mateo 5, 17-37, prestando especial atención a los principios que nos enseñan sobre la ley y el amor.\n\n### Guía de Meditación\n1. **¿Qué significa para mí que Jesús haya venido a cumplir la ley y los profetas?** Reflexiona sobre cómo la vida de Cristo transforma la manera en que entiendes la ley divina y humana.\n  \n2. **En mi vida diaria, ¿existen momentos en los que solo cumplo con las reglas sin amar realmente?** Piensa en situaciones en las que te has enfocado en seguir normas sin considerar el amor detrás de ellas.\n  \n3. **¿Cómo puedo ser un instrumento de reconciliación y amor en mis relaciones?** Pondera en concretar acciones que reflejen el amor de Dios hacia los demás.\n\n### Coloquio\nEn este momento de diálogo con Dios, comparte sinceramente tus pensamientos y emociones resultantes de la meditación. Abre tu corazón y habla con Él sobre las áreas de tu vida donde deseas un cambio. Pregúntale cómo puedes incorporar el amor en el cumplimiento de su ley. Escucha lo que Él te responde, ya sea en forma de paz, una palabra o una imagen reconfortante.\n\n### Examen de Oración\nAl finalizar tu oración, es útil hacer un examen de lo vivido. Tómate unos minutos para reflexionar sobre tu experiencia: ¿cómo fue tu conexión con Dios hoy? ¿Sentiste paz, desafío o un llamado a actuar? Agradece por los momentos de luz y pide su ayuda en los retos que enfrentas. Recuerda que este examen no es un juicio, sino una oportunidad para crecer en tu relación con el Señor.", "reflexion": "### Invitación a la Reflexión\n\nPara comenzar, te invito a encontrar un lugar cómodo y tranquilo. Cierra los ojos suavemente y toma una profunda respiración, sintiendo cómo el aire llena tus pulmones. Exhala lentamente, dejando ir cualquier tensión o distracción. Repite esto un par de veces, permitiendo que la paz te envuelva. Ahora, con la mente tranquila y el corazón abierto, considera las siguientes reflexiones.\n\n---\n\nEn nuestra vida diaria, con frecuencia establecemos normas y límites para guiar nuestras acciones y decisiones. Estas directrices nos ayudan a navegar por el caos del mundo, pero a veces pueden volverse rígidas y perder su propósito original. Reflexiona sobre cómo te relacionas con estas normas: ¿las sigues ciegamente o te detienes a considerar su significado más profundo?\n\nImagina un camino donde las reglas no son meras etiquetas, sino herramientas para cultivar la empatía y la comprensión. Pregúntate: ¿cómo puedo usar estas normas no solo para el orden, sino para el bien común? El verdadero desafío no radica únicamente en cumplir con lo que se espera, sino en entender qué es lo que estas expectativas buscan promover en nuestras vidas y en la vida de los demás.\n\nA menudo, nos detenemos en las acciones que cometemos, pero ¿qué pasa con la profundidad de nuestros pensamientos y sentimientos? Es fácil criticar ciertas actitudes o comportamientos en otros, pero ¿hemos mirado a nuestro interior? A veces, nuestra voz interior puede ser más dura que la de los demás. Reflexiona sobre cómo tus propias palabras y pensamientos pueden impactar no solo tu vida, sino también la vida de los que te rodean.\n\nLa sinceridad en nuestras relaciones es crucial. A menudo, podemos sentir la tentación de ser deshonestos por proteger nuestros propios intereses o por evitar conflictos. Sin embargo, la verdadera honestidad nace del lugar en el que valoramos más la conexión genuina que la apariencia superficial. Aprende a apreciar la autenticidad no solo en ti mismo, sino también en los demás. ¿Cómo puedes fomentar un entorno de confianza y sinceridad?\n\nFinalmente, piensa en el poder del compromiso. En un mundo donde los convenios parecen ser cada vez más frágiles, reflexiona sobre lo que significa para ti comprometerte con algo o alguien. Algunas decisiones son sencillas, pero otras requieren una deliberación profunda y un entendimiento claro de lo que implica realmente “decir que sí” o “decir que no”. Pregúntate qué valores fundamentan tus compromisos y cómo puedes honrarlos en tu vida cotidiana.\n\nAl cerrar esta reflexión, toma una última respiración profunda y siente cómo la calma se asienta dentro de ti. Permítete llevar estas reflexiones contigo mientras continúas con tu día, recordando que la búsqueda de significado en nuestras acciones y relaciones es un camino constante y significativo.\n\n--- \n\nEspero que estas invitaciones te ayuden a explorar tu interior y a formular preguntas que enriquezcan tu vida y tu entorno.", "mision": "Que nuestras acciones y pensamientos busquen la autenticidad y la verdad en cada momento cotidiano."}