{"fecha": "16-01-2026", "evangelio": "san Marcos 2, 1-12", "texto_evangelio": "Jesús sana a un paralítico(A)\n2 Unos días después, cuando Jesús entró de nuevo en Capernaúm, corrió la voz de que estaba en casa.  2 Se aglomeraron tantos que ya no quedaba sitio ni siquiera frente a la puerta, mientras él les predicaba.  3 Entonces llegaron cuatro hombres que llevaban un paralítico.  4 Como no podían acercarlo a Jesús por causa de la multitud, quitaron parte del techo encima de donde estaba Jesús y, luego de hacer una abertura, bajaron la camilla en la que estaba acostado el paralítico.  5 Al ver la fe de ellos Jesús dijo al paralítico:\n—¡Hijo, tus pecados quedan perdonados!\n6 Algunos maestros de la Ley estaban sentados allí y pensaban:  7 «¿Por qué habla este así? ¡Está blasfemando! ¿Quién puede perdonar pecados sino solo Dios?».\n8 En ese mismo instante supo Jesús en su espíritu que esto era lo que estaban pensando.\n—¿Por qué razonan así? —dijo—.  9 ¿Qué es más fácil, decir al paralítico: “Tus pecados quedan perdonados” o decirle: “Levántate, toma tu camilla y anda”?  10 Pues, para que sepan que el Hijo del hombre tiene autoridad en la tierra para perdonar pecados —se dirigió entonces al paralítico—:  11 A ti te digo, levántate, toma tu camilla y vete a tu casa.\n12 Y el hombre se levantó, tomó su camilla enseguida y salió caminando a la vista de todos. Ellos se quedaron asombrados y comenzaron a alabar a Dios.\n—Jamás habíamos visto cosa igual —decían.", "oracion": "# Oración Ignaciana: La Curación del Paralítico\n\n**1. Relajación**  \nBusca un lugar cómodo y tranquilo donde puedas estar a solas con Dios. Tómate un momento para respirar profundamente; inhala lentamente y exhala. Permite que tu cuerpo se relaje y tu mente se aquiete. Con cada respiración, siente cómo la paz de Dios llena tu ser.\n\n**2. Petición**  \nSeñor, te pido la gracia de abrir mi corazón a tu sanación y amor.\n\n**3. Método**  \nHoy utilizaremos la **contemplación** en la oración, dado que el pasaje de Marcos 2, 1-12 incluye una narración vívida. La contemplación nos invita a imaginar la escena, a sumergirnos en ella y a percibir todos los detalles que nos ayuden a conectar con el mensaje del Evangelio.\n\n**4. Guía de Contemplación**  \nImagina que estás en la casa donde Jesús predica, un lugar colmado de gente. Siente la atmósfera: el murmullo de las voces, el roce de las ropas, el calor de los cuerpos. Visualiza las paredes, el rostro de la multitud, cómo se apiñan para acercarse a Jesús. Observa a los cuatro hombres, esforzándose por llevar a su amigo paralítico. Escucha el sonido de sus pasos, la determinación en su actuar.  \n**Pregunta para Reflexionar:** ¿Qué esfuerzos estás dispuesto a hacer para acercarte a Jesús en tu vida?\n\n**5. Coloquio**  \nEn este espacio de oración, puedes dialogar con Jesús. Háblale como lo harías con un amigo. Expresa tu gratitud por su amor y sanación. Pregúntale cómo puedes llevar su luz a quien lo necesite. Escucha en silencio las respuestas que te brinda. Permítete sentir su abrazo y su compasión en este diálogo.\n\n**6. Examen de Oración Ignaciana**  \nAl finalizar la oración, haz un examen de tu experiencia. Recuerda cómo te sentiste durante la oración, si has notado algún movimiento interior. Considera lo que el Señor te ha revelado sobre tu vida y tu relación con Él. Un examen sincero te ayudará a crecer en tu espiritualidad y a reconocer las acciones de Dios en tu día a día.\n\nQue esta oración ilumine tu vida y te acerque más al amor de Cristo. Amén.", "reflexion": "### Guía de Relajación\n\nToma un momento para encontrar una posición cómoda, ya sea sentado o de pie. Cierra suavemente los ojos y respira profundamente. Inhala con calma, llenando tus pulmones de aire fresco, y exhala lentamente, dejando ir cualquier tensión. Repite esto un par de veces, permitiendo que tu mente se aquiete. Ahora, abre tu corazón a la reflexión.\n\n---\n\nImagina un lugar donde las expectativas y las limitaciones parecen estar a la orden del día. Un espacio donde la presión de la sociedad, las opiniones ajenas y nuestras propias dudas pueden impedirnos avanzar. Sin embargo, la historia nos recuerda de una profunda verdad: a veces, es en los momentos más difíciles donde se encuentra la luz de la esperanza.\n\nPiensa en aquellos que, movidos por el deseo de ayudar, buscan llevar alivio a quienes lo necesitan. Pregúntate: ¿qué significa realmente la solidaridad? En la vida, a menudo, nos encontramos con cargas que son difíciles de soportar individualmente. En lugar de aislarnos, ¿por qué no buscar la ayuda de otros? A veces, la necesidad de apoyo puede empujarnos a actuar de maneras ingeniosas, a ser creativos en la búsqueda de soluciones. \n\nImaginemos la fuerza de una comunidad que se une en torno a la necesidad de un miembro. El simple acto de llevar a alguien a un lugar donde pueda encontrar ayuda es un testimonio del poder del amor y la empatía. Reflexiona sobre cómo, en tu vida, has tenido la oportunidad de ser parte de esa red de apoyo, o cómo tal vez podrías tener un efecto positivo en la vida de alguien más.\n\nNo obstante, la historia también nos confronta con la realidad de aquellos que desconfían, que miran con escepticismo las acciones de los demás. ¿Qué provoca esa reacción en nosotros? Tal vez el miedo a lo desconocido o a la vulnerabilidad. Es natural sentir esa resistencia, pero es esencial recordar que la apertura al cambio a menudo nos lleva a lugares inesperados, a un crecimiento personal que solo puede surgir del desafío.\n\nEn esta reflexión, considera también la importancia de la autocompasión. Todos enfrentamos momentos de dolor, y eso no debe ser visto como un signo de debilidad, sino como una parte integral de la experiencia humana. La aceptación de nuestras propias luchas puede permitirnos ser más amables no solo con nosotros mismos, sino también con los demás.\n\nFinalmente, pregúntate: ¿qué es lo que realmente valoras en la vida? ¿Cómo puedes ser parte activa de la transformación, tanto en ti mismo como en los que te rodean? La búsqueda de la conexión, del sentido y de la sanación está presente en cada uno de nosotros. Sin importar las circunstancias, siempre hay una oportunidad para el cambio, para elevarse, para dar y recibir. \n\nPermítete sentir esa esperanza. Comienza a imaginar los pasos que puedes tomar hacia una vida más plena. La reflexión es el primer paso hacia la acción. ¿Qué harás hoy para contribuir a ese cambio positivo, tanto en tu vida como en la de otros?", "mision": "Que nuestras acciones hacia los demás reflejen siempre la bondad y el apoyo en momentos difíciles."}