{"fecha": "17-02-2026", "evangelio": "san Marcos 8, 14- 21", "texto_evangelio": "La levadura de los fariseos y la de Herodes\n14 Los discípulos habían olvidado llevar panes y solo tenían uno en la barca.\n15 —Presten atención —advirtió Jesús—; ¡cuídense de la levadura de los fariseos y de la de Herodes!\n16 Ellos comentaban los unos con los otros: «Lo dice porque no trajimos pan».  17 Al darse cuenta de esto, Jesús dijo:\n—¿Por qué están hablando de que no tienen pan? ¿Todavía no ven ni entienden? ¿Tienen el corazón endurecido?  18 ¿Es que tienen ojos, pero no ven, y oídos, pero no oyen? ¿Acaso no recuerdan?  19 Cuando partí los cinco panes para los cinco mil, ¿cuántas canastas llenas de pedazos recogieron?\n—Doce —respondieron ellos.\n20 —Y, cuando partí los siete panes para los cuatro mil, ¿cuántas cestas llenas de pedazos recogieron?\n—Siete —dijeron.\n21 Entonces concluyó:\n—¿Y todavía no entienden?", "oracion": "# Oración Ignaciana: Reflexionando sobre la Multiplicación de los Panes\n\n**1. Relajación:**  \nBusca un lugar tranquilo donde puedas estar cómodo y en silencio. Siéntate o acuéstate, cierra los ojos y toma algunas respiraciones profundas. Siente cómo tu cuerpo se relaja con cada exhalación. Permite que las preocupaciones del día se disuelvan en este momento de encuentro con Dios.\n\n**2. Petición:**  \nSeñor, dame claridad para entender las lecciones de la multiplicación de los panes.\n\n**3. Método de Oración:**  \nHoy utilizaremos la **contemplación**. Este método es apropiado, ya que el texto nos presenta una escena narrativa. En la contemplación, te invito a sentirte parte de la historia, observando los detalles y percibiendo lo que ocurre a tu alrededor.\n\n**4. Guía de Contemplación:**  \nImagina que estás en la escena descrita en Marcos 8, 14-21. Visualiza a Jesús y sus discípulos en un lugar sencillo, rodeados de un ambiente que refleja la necesidad. Escucha el murmullo de la gente, siente quizás un leve viento, y observa cómo Jesús interactúa con los discípulos. \n\n- **¿Qué detalles de este encuentro pueden hablarte directamente?**  \n- **¿Cómo se siente el ambiente?**  \n- **¿Qué reacciones notas en los discípulos?**  \n\n**5. Coloquio:**  \nInvita a Jesús a entrar en este diálogo. Habla con Él sobre tus inquietudes, tus dudas. Pregúntale qué más necesitas comprender sobre la fe y la Providencia divina en tu vida. Escucha en silencio lo que Él tiene para decirte, permitiéndole guiar tus pensamientos y emociones.\n\n**6. Examen de Oración Ignaciana:**  \nAl concluir tu oración, toma unos momentos para hacer un examen sobre tu experiencia. Reflexiona sobre cómo te sentiste durante la oración, qué imágenes o pensamientos resonaron en ti, y cómo puedes llevar a la práctica las lecciones aprendidas en tu vida diaria. Recuerda ser agradecido por este momento de conexión con Dios.\n\nQue esta oración te permita acercarte más a la comprensión de la multiplicación de los panes y a la confianza en la provisión de Dios.", "reflexion": "### Guía de Relajación\n\nAntes de sumergirte en la reflexión, te invito a encontrar un lugar tranquilo. Siéntate cómodamente, cierra los ojos y respira profundamente. Inhala por la nariz, sintiendo cómo el aire llena tus pulmones, y exhala lentamente por la boca, dejando ir las tensiones del día. Repite esto varias veces, permitiendo que tu mente se calme y tu corazón se abra a la introspección.\n\n---\n\nEn nuestra vida diaria, a menudo nos encontramos envueltos en preocupaciones y distracciones que nos hacen perder de vista lo esencial. En esta búsqueda constante de lo que realmente importa, nos podemos preguntar: ¿estamos realmente escuchando las lecciones que la vida nos ofrece? ¿Estamos prestando atención a aquello que se encuentra más allá de lo inmediato?\n\nImagina que eres consciente de tus propias experiencias y de las señales que te rodean. A veces, estas señales pueden parecer confusas o incluso contradictorias. Te invito a reflexionar sobre las veces en que has ignorado lo que realmente necesitabas en un momento dado, prestandole más atención a las cosas superficiales. ¿Cuántas veces las preocupaciones cotidianas han nublado tu juicio y te han llevado a perder oportunidades valiosas para aprender y crecer?\n\nA menudo, sentimos que cargamos con una carga innecesaria, como si lleváramos en nuestra mochila pensamientos y emociones que ya no nos sirven. Pregúntate, ¿cómo puedes soltar estas pesadas cargas que no aportan valor a tu vida? La simple acción de reconocer lo que ya no necesitas puede abrir espacio para nuevas posibilidades y perspectivas.\n\nValórate como un ser en constante evolución. Reflexiona sobre las lecciones que has aprendido en el camino. A veces, el aprendizaje puede llegar de las experiencias más simples, pero requiere de tu atención plena. Observa cómo las pequeñas decisiones que tomas a diario pueden tener un gran impacto en tu vida. ¿Estás siendo consciente de ellas? ¿O te dejas llevar por la inercia, olvidando tu poder y capacidad de elección?\n\nLa reflexión también nos invita a conectarnos con los demás. En tu vida, ¿eres capaz de ver a quienes te rodean? ¿Los escuchas realmente? La empatía y el entendimiento son actos de profunda conexión humana. Cuando abrimos nuestro corazón y nuestra mente hacia los demás, descubrimos que hay mucho que aprender unos de otros. Cada interacción es una oportunidad para crecer y expandir nuestra visión del mundo.\n\nPor último, considera la importancia de ser agradecido. La gratitud no solo transforma nuestra perspectiva, sino que también nos ancla en el presente. Reconocer lo que tenemos, incluso en tiempos difíciles, puede ser una fuente de fortaleza renovada. Este simple acto de apreciación puede iluminar nuestros días más oscuros.\n\nAsí que, en este momento de reflexión, te animo a abrirte a las lecciones que la vida tiene para ofrecerte. Escucha tu interior, la voz de tus propias experiencias, y permite que esta introspección te guíe hacia un camino de mayor claridad y propósito. Lo esencial no siempre es evidente; a veces, requiere de nuestra disposición para mirar más allá de lo superficial y adentrarnos en la profundidad de nuestra existencia.", "mision": "Que nuestras elecciones y acciones diarias nos permitan abrir los ojos a la verdad de la vida."}