{"fecha": "17-01-2026", "evangelio": "san Marcos 2, 13-17", "texto_evangelio": "Llamamiento de Leví(A)\n13 De nuevo salió Jesús a la orilla del lago. Toda la gente acudía a él y él les enseñaba.  14 Al pasar vio a Leví, hijo de Alfeo, sentado a la mesa de recaudación de impuestos.\n«Sígueme» —dijo Jesús.\nY Leví se levantó y lo siguió.\n15 Mientras Jesús estaba a la mesa en casa de Leví, muchos recaudadores de impuestos y pecadores comieron con él y sus discípulos, pues ya eran muchos los que lo seguían.  16 Cuando los maestros de la Ley, que eran fariseos, vieron con quién comía, preguntaron a sus discípulos:\n—¿Por qué come con recaudadores de impuestos y con pecadores?\n17 Al oír esto, Jesús contestó:\n—No son los sanos los que necesitan médico, sino los enfermos. Y yo no he venido a llamar a justos, sino a pecadores.", "oracion": "# Oración Ignaciana: La Llamada de Jesús\n\n## Relajación \nEncuentra un lugar cómodo y tranquilo donde puedas estar en paz. Siéntate o recuéstate, cierra los ojos y respira profundamente. Siente el aire entrar y salir de tu cuerpo, permitiendo que cada inhalación te llene de calma y cada exhalación te libere de tensiones. \n\n## Petición\nSeñor, dame la gracia de abrir mi corazón a tu llamado, como lo hiciste con Mateo.\n\n## Método \nHoy utilizaremos la **contemplación**. Este método nos permitirá sumergirnos en la escena del evangelio, visualizando y sintiendo lo que sucedió a nuestro alrededor. A través de nuestros sentidos, podremos entrar en la narración y experimentar la conversación entre Jesús y sus seguidores.\n\n## Guía de Contemplación\nImagina el escenario donde Jesús se encuentra con Mateo. Visualiza la multitud alrededor de Él, las calles polvorientas de Cafarnaúm, la mesa de recaudación de impuestos donde Mateo trabaja. Escucha el murmullo de la gente, el roce de sus vestimentas y el crujido de los pies en el suelo. Siente la tensión en el aire, la curiosidad y el juicio de los que rodean a Jesús. Mira a Mateo sentado, tal vez con una expresión de sorpresa o confusión al escuchar la voz de Jesús llamándolo. \n\n**Reflexiona:** ¿Qué sentimientos surgen en mí al contemplar la llamada de Jesús?\n\n## Coloquio\nDirígete a Jesús en este momento de oración. Cuéntale lo que sientes al contemplar este pasaje. Pregúntale sobre tu propia llamada y cómo puedes seguirlo mejor en tu vida cotidiana. Escucha con atención cualquier respuesta que surja en tu corazón. \n\n## Examen de Oración Ignaciana\nAl finalizar tu oración, tómate un momento para reflexionar sobre tu tiempo de oración. Pregúntate cómo se ha movido tu corazón y qué nuevas inspiraciones has recibido. Recuerda las emociones y pensamientos que surgieron y permite que Dios te guíe hacia una mayor comprensión y entrega en tu vida espiritual.", "reflexion": "### Guía de Relajación\n\nAntes de comenzar, siéntate en un lugar tranquilo. Cierra los ojos suavemente y toma una profunda respiración. Inhala por la nariz, dejando que el aire llene tu abdomen, y luego exhala lentamente por la boca. Repite esto unas cuantas veces. Con cada inhalación, permite que la calma te invada; con cada exhalación, suelta cualquier tensión. Permítete un momento de paz.\n\n---\n\nEn la vida, a menudo nos encontramos atrapados en la rutina y en las expectativas que los demás tienen de nosotros. En este contexto, es valioso recordar que en ocasiones lo que estamos buscando puede estar más allá de lo superficial. Todos llevamos en nuestro interior un deseo profundo de conexión, entendimiento y aceptación. \n\nImagina por un momento que te cruzas con una persona que, en apariencia, ha tomado decisiones de vida que no son bien vistas por la sociedad. Sin embargo, al conocer su historia y sus luchas, comienzas a ver al ser humano detrás de sus acciones. Este es un recordatorio de que cada uno de nosotros tiene una narrativa rica y compleja, a menudo llena de matices que otros no ven. ¿Cuántas veces hemos juzgado sin conocer realmente la historia completa?\n\nEsta reflexión nos invita a cuestionar nuestras propias juicios y prejuicios. ¿Estamos abiertos a ver a los demás tal como son, sin etiquetas ni estigmas? La verdadera conexión humana se establece en la autenticidad, en el reconocimiento de nuestros errores y limitaciones. En lugar de centrarnos en las diferencias que nos dividen, quizás debemos buscar lo que nos une. \n\nEl acto de construir puentes con quienes consideramos diferentes, a veces puede ser una experiencia transformadora. Al abrir nuestros corazones y nuestras mentes, invita a un proceso de aprendizaje y crecimiento mutuo. En este camino, es esencial recordar que todos enfrentamos luchas y desafíos distintos. Reconocer nuestras propias vulnerabilidades puede ayudarnos a ver y aceptar a los demás con más compasión.\n\nAdemás, es importante aceptar nuestras imperfecciones. Tal vez hayas cometido errores en tu vida, y eso te ha hecho quien eres. En lugar de esconder esos errores, ¿por qué no utilizarlos como escalones para crecer? La vida está llena de oportunidades para aprender y mejorar, tanto a nivel personal como en nuestras interacciones sociales.\n\nFinalmente, el llamado es a la inclusión y al respeto. Promover un entorno que fomente la aceptación es esencial para construir una sociedad más armoniosa. Cada pequeño gesto de amabilidad cuenta, y cada decisión de acercarnos a los demás, a pesar de nuestras diferencias, puede marcar la diferencia. La vida es demasiado breve para dejar que el odio y el juicio nos dividan; en su lugar, optemos por la compasión y la empatía.\n\nAsí que, al concluir esta breve introspección, reflexiona sobre cómo puedes ser un agente de cambio en tu entorno. ¿Qué pasos puedes dar para acercarte a aquellos que parecen diferentes y construir una conexión genuina? La respuesta está en tu propia apertura y disposición a compartir tu humanidad con los demás.", "mision": "Reflexionemos sobre la inclusión, la compasión y el poder de transformar vidas a nuestro alrededor."}