{"fecha": "18-01-2026", "evangelio": "san Juan 1, 29-34", "texto_evangelio": "Jesús, el Cordero de Dios\n29 Al día siguiente, Juan vio a Jesús que se acercaba a él y dijo: «¡Aquí tienen al Cordero de Dios, que quita el pecado del mundo!  30 De este hablaba yo cuando dije: “Después de mí viene un hombre que es superior a mí, porque existía antes que yo”.  31 Yo ni siquiera lo conocía, pero para que él se revelara al pueblo de Israel, vine bautizando con agua».\n32 Juan declaró: «Vi al Espíritu descender del cielo como una paloma y permanecer sobre él.  33 Yo mismo no lo conocía, pero el que me envió a bautizar con agua me dijo: “Aquel sobre quien veas que el Espíritu desciende y permanece es el que bautiza con el Espíritu Santo”.  34 Yo lo he visto y por eso testifico que este es el Hijo de Dios».", "oracion": "### Título: “El Cordero de Dios: Reconocimiento y Revelación”\n\n#### Relajación\nEncuentra un lugar cómodo y tranquilo donde puedas estar a solas con tus pensamientos. Siéntate o acuéstate. Respira profundamente varias veces, sintiendo cómo cada inhalación te llena de paz y cada exhalación libera tus preocupaciones.\n\n#### Petición\nSeñor, ayúdame a reconocer en mi vida la luz que traes al mundo.\n\n#### Método de Oración\n**Meditación**: En esta ocasión, nos enfocaremos en la meditación. Este método nos invita a reflexionar profundamente sobre el mensaje de la Palabra de Dios, insertando nuestra propia vida en el texto. Enfocaremos nuestro discernimiento en la proclamación de Juan el Bautista al ver a Jesús.\n\n#### Guía de Meditación\n**Cita Bíblica: Juan 1, 29-34.**\n1. **¿Qué significa para ti que Jesús sea el \"Cordero de Dios\"?** Reflexiona sobre el simbolismo del sacrificio y la redención en tu propia vida.\n2. **¿Cómo puedes testimoniar lo que has visto y oído de Jesús?** Considera momentos en los que has sido llamado a dar testimonio de tu fe.\n3. **¿De qué manera la unción del Espíritu Santo te influye en tu cotidianidad?** Piensa en cómo el Espíritu actúa en tus decisiones y relaciones.\n\n#### Guía de Coloquio\nAhora, hablémos con Jesús en oración. Cuéntale lo que has sentido durante esta meditación. Puedes expresarle tus temores, tus alegrías y lo que has descubierto. Escucha su respuesta en el silencio. ¿Qué te dice Él sobre tu vida y tu relación con Él como el Cordero de Dios?\n\n#### Examen de Oración Ignaciana\nAl finalizar tu oración, realiza un breve examen. Revisa cómo te has sentido en la presencia de Dios, qué insights has recibido y cómo puedes llevar contigo sus enseñanzas en tu vida cotidiana. Sé honesto contigo mismo y agradecido por el tiempo de encuentro con Él.", "reflexion": "### Guía de Relajación\n\nPara comenzar este viaje de reflexión, te invito a tomar un momento para ti mismo. Encuentra un lugar cómodo donde puedas estar a solas. Cierra los ojos suavemente y respira profundamente tres veces. Inhala por la nariz, siente cómo se expande tu abdomen, y exhala lentamente por la boca, liberando cualquier tensión. Permite que cada respiración te conecte más contigo mismo y te prepare para abrir tu mente y tu corazón.\n\n---\n\nEn la vida, a menudo pasamos por alto las formas en que lo cotidiano puede iluminar nuestro camino. Estamos tan inmersos en nuestras rutinas y preocupaciones que a veces olvidamos mirar más allá de lo superficial. Sin embargo, hay momentos que invitan a la introspección, que nos empujan a contemplar el significado más profundo de nuestra existencia y la relación que tenemos con los demás y con el mundo.\n\nImagina un instante en que se te presenta una nueva perspectiva: un llamado a reconocer lo que realmente importa. Las experiencias que vivimos, las emociones que sentimos y las decisiones que tomamos pueden ser vistas como señales que nos invitan a cuestionar nuestras prioridades. A menudo, lo que nos rodea puede enseñarnos sobre nosotros mismos si nos damos el tiempo y el espacio para escuchar y observar.\n\nEn este contexto, la idea de ser un testigo de lo que sucede a nuestro alrededor se vuelve crucial. Nos toca abrir nuestros ojos y valorar las interacciones humanas, la fragilidad de la vida y la belleza de los momentos sencillos. Puede que en medio de nuestra búsqueda de sentido, descubramos que hay algo mayor que nos une: la vulnerabilidad compartida, las luchas cotidianas y la búsqueda de conexión. Estas experiencias pueden ser vistas como un recordatorio de lo que significa ser humano.\n\nAdemás, pensemos en el impacto que tiene el amor en nuestras vidas. Este amor, en todas sus formas, actúa como un bálsamo curativo. Nos inspira a ser mejores, a extender la mano a quienes están a nuestro alrededor y, en ocasiones, incluso a reencontrarnos con nosotros mismos. Reflexionemos sobre cómo nuestras acciones y palabras pueden tener un efecto profundo en los demás y en nuestra comunidad. Cada pequeño gesto de bondad cuenta, y cada palabra de aliento puede cambiar el rumbo de un día.\n\nSin embargo, reconocer nuestra fragilidad y la de los demás no es un signo de debilidad, sino de auténtica fortaleza. Nos recuerda que todos estamos conectados, que las experiencias compartidas nos permiten construir puentes en lugar de muros. Esta es una invitación a cultivar un sentido de empatía y compasión hacia nosotros mismos y hacia los demás. A veces, el desafío más grande radica en la capacidad de mirarnos al espejo y aceptar tanto nuestras luces como nuestras sombras.\n\nEn este viaje de reflexión, no se trata de encontrar respuestas definitivas, sino de abrir interrogantes. ¿Qué es lo que realmente valoras en tu vida? ¿Cómo puedes aportar significado a las relaciones que te rodean? ¿Qué pasos puedes dar hoy para ser más consciente de la belleza en lo simple y en lo cotidiano?\n\nDejemos que estos cuestionamientos resuenen en nosotros. Permítete explorar el profundo sentido que se encuentra en lo que parece ser insignificante. Quizá, al final, la respuesta que buscas no esté en las grandes hazañas, sino en el amor y en la conexión humana que nos acompaña en nuestro andar diario. Abramos nuestro corazón a la posibilidad de encontrar luz incluso en la oscuridad, y así, descubramos juntos el camino hacia una vida más plena y significativa.", "mision": "Que la luz que viene nos inspire a reconocer nuestra verdadera esencia y propósito en la vida."}