{"fecha": "18-02-2026", "evangelio": "san Mateo 6, 1-6. 16-18", "texto_evangelio": "El dar a los necesitados\n6 »Cuídense de no hacer sus obras de justicia delante de la gente para llamar la atención. Si actúan así, su Padre que está en el cielo no les dará ninguna recompensa.\n2 »Por eso, cuando des a los necesitados, no lo anuncies al son de trompeta, como lo hacen los hipócritas en las sinagogas y en las calles para que la gente les rinda homenaje. Les aseguro que ellos ya han recibido toda su recompensa.  3 Más bien, cuando des a los necesitados, que no se entere tu mano izquierda de lo que hace la derecha,  4 para que tu limosna sea en secreto. Así tu Padre, que ve lo que se hace en secreto, te recompensará.\n5 »Cuando oren, no sean como los hipócritas, porque a ellos les encanta orar de pie en las sinagogas y en las esquinas de las plazas para que la gente los vea. Les aseguro que ya han obtenido toda su recompensa.  6 Pero tú, cuando te pongas a orar, entra en tu cuarto, cierra la puerta y ora a tu Padre, que está en lo secreto. Así tu Padre, que ve lo que se hace en secreto, te recompensará.  \n16 »Cuando ayunen, no pongan cara triste como hacen los hipócritas, que cambian sus rostros para mostrar que están ayunando. Les aseguro que estos ya han obtenido toda su recompensa.  17 Pero tú, cuando ayunes, perfúmate la cabeza y lávate la cara  18 para que no sea evidente ante los demás que estás ayunando, sino solo ante tu Padre, que está en lo secreto; y tu Padre, que ve lo que se hace en secreto, te recompensará.", "oracion": "### Título: \"La sinceridad en la oración y el ayuno\"\n\n**1. Relajación:**\nEncuentra un lugar cómodo y tranquilo, donde puedas estar a solas y sin interrupciones. Siéntate o recuéstate y cierra los ojos. Respira profundamente, inhalando la paz y exhalando las preocupaciones. Permite que cada exhalación te acerque más a Dios, sintiendo su presencia en este momento de oración.\n\n**2. Petición:**\nSeñor, ayúdame a vivir mi fe con autenticidad y desinterés.\n\n**3. Método de Oración:**\nHoy vamos a practicar la **contemplación**, una forma de oración que nos invita a sumergirnos en el episodio narrado, permitiendo que los detalles cobren vida. En este caso, meditaremos sobre el evangelio de Mateo 6, 1-6. 16-18, centrándonos en cómo Jesús nos instruye a ser justos en nuestras prácticas religiosas sin buscar el reconocimiento humano.\n\n**4. Guía de Contemplación:**\nImagina la escena que describe Jesús en su enseñanza sobre la oración y el ayuno. Visualiza el lugar donde se encuentra, un entorno simple y sereno. ¿Puedes escuchar los sonidos a tu alrededor—quizás el susurro del viento o el murmullo de la gente? Siente la textura del suelo bajo tus pies y percibe la luz suave que ilumina el rostro de Jesús mientras habla. Observa a quienes lo escuchan y cómo se siente su traspaso de sabiduría.\n\nAhora, te invito a reflexionar:  \n**¿Cómo se refleja mi verdadera intención en mis prácticas espirituales?**\n\n**5. Coloquio:**\nDirígete a Jesús en tu corazón, compartiendo con Él tus pensamientos y sentimientos sobre lo que has contemplado. Pregúntale qué áreas de tu vida necesitan desinterés y autenticidad. Escucha atentamente a lo que Él te quiere transmitir. Puedes expresar tus dudas, tus deseos de mejorar o simplemente agradecerle por su guía.\n\n**6. Examen de Oración Ignaciana:**\nAl concluir tu oración, dedica unos minutos a un examen de tu día. Observa cómo has vivido tu fe en lo cotidiano, reconociendo las acciones en las que has buscado la aprobación de los demás y aquellas en las que has actuado con pureza de intención. Agradece a Dios por los momentos de conexión genuina y pide la gracia de crecer en la sinceridad en tu vida espiritual.", "reflexion": "### Guía de Relajación para la Meditación\n\nAntes de comenzar, tómate un momento para encontrar un lugar cómodo y tranquilo. Siéntate o recuéstate en una posición relajada. Cierra los ojos y respira profundamente. Inhala por la nariz, sintiendo cómo el aire llena tus pulmones, y luego exhala lentamente por la boca, dejando ir cualquier tensión. Repite este proceso un par de veces, permitiendo que cada respiración te lleve a un estado de calma y apertura.\n\n### Reflexión\n\nImagina un momento en el que hayas realizado una buena acción o hayas ayudado a alguien sin la necesidad de reconocimiento. Puede que hayas hecho algo tan sencillo como ofrecer tu apoyo a un amigo o donar a una causa que te importa. En esos momentos, tu intención fue pura; hiciste lo correcto simplemente porque te importaba, sin esperar nada a cambio.\n\nAhora, reflexiona sobre el papel que juegan la visibilidad y el reconocimiento en nuestras vidas. A menudo, la sociedad nos impulsa a actuar en busca de validación o aplauso. Nos enseñan que obtener el reconocimiento de los demás es un signo de éxito. Pero, ¿qué pasaría si valoráramos más la autenticidad de nuestras acciones en lugar de su visibilidad? ¿Qué sentirías al actuar desde un lugar de sinceridad, sin necesidad de admiración?\n\nEn esta exploración, piensa en tus propias motivaciones. ¿Por qué haces lo que haces? ¿Tus acciones buscan realmente beneficiar a otros, o hay en ellas un deseo oculto de ser visto y alabado? Este tipo de autoexamen puede ser un camino hacia una existencia más plena y significativa.\n\nAl reflexionar sobre el acto de dar, de ayudar o de crear, considera cómo lo haces. Pregúntate: ¿Lo hago para llenar un vacío en mí mismo o lo hago por el deseo genuino de hacer una diferencia? La verdadera generosidad a menudo se vive en la intimidad de la experiencia, donde el acto en sí es suficiente, sin necesidad de ser aplaudido o reconocido.\n\nLa práctica de la autoobservación puede llevarte a un lugar de mayor conexión contigo mismo y con los demás. A medida que te conviertes en un observador de tus propias motivaciones, puedes empezar a desenredar la complejidad de lo que significa vivir auténticamente. Este proceso de introspección te permitirá tomar decisiones que resuenen con tu ser interior y, a la vez, beneficiarán a quienes te rodean.\n\nFinalmente, te invito a considerar la dualidad entre el interior y el exterior. A veces, lo que se ve desde afuera puede estar en desacuerdo con lo que realmente sientes por dentro. Encontrar la armonía entre ambas es un viaje; es aceptar que lo auténtico no siempre es lo que brilla más. Busca esa luz dentro de ti que no necesita de los reflectores. Esa es la luz que realmente puede iluminar tu camino y el de otros.\n\nPermítete ser un faro de autenticidad en un mundo que a menudo busca la aprobación. El verdadero crecimiento personal se encuentra en el silencio de la introspección y en la calidad de tus acciones, más allá de la mirada ajena.", "mision": "Que nuestras acciones surjan del corazón sincero, guiadas por la humildad y el amor genuino."}