{"fecha": "19-02-2026", "evangelio": "san Lucas 9, 22-25", "texto_evangelio": " 22 Y les dijo:\n—El Hijo del hombre tiene que sufrir muchas cosas y ser rechazado por los líderes religiosos, los jefes de los sacerdotes y los maestros de la Ley. Es necesario que lo maten y que resucite al tercer día.\n23 Dirigiéndose a todos, declaró:\n—Si alguien quiere ser mi discípulo, que se niegue a sí mismo, tome su cruz cada día y me siga.  24 Porque el que quiera salvar su vida la perderá; pero el que pierda su vida por mi causa la salvará.  25 ¿De qué le sirve a uno ganar el mundo entero si se pierde o se destruye a sí mismo?  ", "oracion": "# La Llamada a Perderse para Encontrarse\n\n**Relajación:**  \nEncuentra un lugar cómodo, tranquilo, donde puedas dedicar un momento a estar en paz. Siéntate o acuéstese, cierra los ojos y respira hondo. Permite que cada respiración te ayude a soltar las tensiones del día, dejando que la calma inunde tu ser.\n\n**Petición:**  \nSeñor, ayúdame a aceptar mi cruz y seguirte con sinceridad.\n\n**Método:**  \nHoy utilizaremos la **contemplación**, ya que el pasaje de Lucas 9, 22-25 nos presenta una narrativa en la que Jesús nos habla de su sufrimiento y nos invita a reflexionar sobre lo que significa ser un verdadero discípulo.\n\n**Guía de Contemplación:**  \nImagina que estás presente en el momento en que Jesús habla a sus discípulos. Visualiza un paisaje que rodea a Jesús; siente la intensidad del momento. Escucha la voz de Jesús mientras te dice que deberá sufrir y ser rechazado. ¿Cómo se sienten los discípulos a su alrededor? ¿Puedes oír el murmullo de la multitud, el susurro del viento? Observa sus expresiones y la luz del sol sobre sus rostros. Permítete experimentar este momento con todos tus sentidos. Reflexiona:  \n- ¿Qué significa para mí seguir a Jesús?\n\n**Coloquio:**  \nDirígete a Jesús en una conversación íntima. Cuéntale cómo te sientes al enfrentar la idea de cargar tu propia cruz. Pídelo que te guíe y te dé la fortaleza necesaria para ser un verdadero seguidor, abandonando lo que te aleja de su amor.\n\n**Examen de Oración Ignaciana:**  \nAl finalizar tu oración, tómate un momento para hacer un examen sincero. Pregúntate qué te ha movido hoy, qué emociones has vivido y cómo has sentido la presencia de Dios. Reflexiona sobre cómo podrás llevar estas enseñanzas a tu vida diaria y cómo puedes crecer en el seguimiento de Cristo.", "reflexion": "### Guía de Relajación\n\nAntes de sumergirte en esta reflexión, tómate un momento para cerrar los ojos. Respira profundamente, llenando tus pulmones lentamente. Siente cómo el aire fresco entra y cómo, al exhalar, liberas cualquier tensión que puedas estar cargando. Haz esto un par de veces más, permitiendo que cada respiración te ancle más en el momento presente. \n\n### Reflexión\n\nEn la vida, a menudo nos enfrentamos a decisiones que desafían nuestra comodidad. Estas elecciones muchas veces requieren que miremos más allá de nuestras necesidades inmediatas y consideremos un propósito mayor. ¿Qué significa realmente encontrar significado en nuestro existir? ¿Estamos dispuestos a poner en juego lo que somos hacia algo que puede ser más grande y valioso?\n\nImagina un instante en el que una decisión crucial se presenta en tu camino. Puede que sea el momento de perseguir una pasión, de cambiar de rumbo profesional, o incluso de ayudar a alguien cuando podrías optar por ignorarlo. En esos instantes, el camino fácil a menudo nos pide conformidad; es tentador elegir lo que parece más seguro o cómodo. Pero, ¿qué pasaría si, al tomar el riesgo, te encuentras con un sentido más profundo de ti mismo?\n\nUna vida plena a menudo se encuentra en los momentos de sacrificio. No me refiero solo al sacrificio en el sentido material, sino a aquellos momentos en los que elegimos ser vulnerables, a veces incluso a costa de nuestra propia satisfacción. Tal vez te encuentres teniendo que soltar creencias antiguas que ya no te sirven o renunciar a una parte de tu ego para abrirte a nuevas experiencias y conexiones.\n\nReflexiona sobre esto: cada vez que elegimos vivir desde el corazón, estamos en un acto de entrega. Cuando decides conectar con los demás, incluso cuando te cuesta, puedes descubrir aspectos inesperados de tu propio ser. La verdadera realización y felicidad no siempre residen en la búsqueda egoísta, sino en la entrega y en la conexión con el mundo que nos rodea.\n\nDedicarse a un propósito que trasciende lo personal requiere valor y fortaleza. Sin embargo, considera que esa búsqueda puede proporcionarte la mayor satisfacción y sentido de pertenencia. Cuando hacemos un compromiso con algo que trasciende nuestro propio ser, empezamos a hallarnos a nosotros mismos en un contexto más amplio, en un espacio donde todos ganamos.\n\nAsí que hoy, pregúntate: ¿en qué parte de mi vida puedo elegir una entrega valiente? ¿Cuál es el sacrificio que podría llevarme a un camino de mayor profundidad y significado? No temas a las respuestas, permitiendo que surjan desde tu interior. A veces, el camino menos transitado es el que nos lleva a descubrimientos sorprendentes. La vida se trata de un constante equilibrio entre lo que somos y lo que estamos dispuestos a dejar atrás por algo que realmente importa. \n\nPermite que esta reflexión te inspire a actuar: no solo a vivir, sino a vivir con propósito.", "mision": "Que busquemos siempre la verdad dentro de nosotros, valorando la vida y el sacrificio personal."}