{"fecha": "19-01-2026", "evangelio": "san Marcos 2, 18-22", "texto_evangelio": "Le preguntan a Jesús sobre el ayuno(A)\n18 Al ver que los discípulos de Juan y los fariseos ayunaban, algunos se acercaron a Jesús y le preguntaron:\n—¿Cómo es que los discípulos de Juan y de los fariseos ayunan, pero los tuyos no?\n19 Jesús contestó:\n—¿Acaso pueden ayunar los invitados del novio mientras él está con ellos? No pueden hacerlo mientras lo tienen con ellos.  20 Pero llegará el día en que se les quitará el novio y ese día sí ayunarán.  21 Nadie remienda un vestido viejo con un retazo de tela nueva. De hacerlo así, el remiendo fruncirá el vestido y la rotura se hará peor.  22 Ni echa nadie vino nuevo en recipientes de cuero viejo. De hacerlo así, el vino hará reventar el cuero y se arruinarán tanto el vino como los recipientes. Más bien, el vino nuevo se echa en recipientes de cuero nuevo.", "oracion": "# Oración Ignaciana: El nuevo vino en odres nuevos\n\n### Relajación\nBusca un lugar cómodo y tranquilo donde puedas sentarte o reclinarte. Cierra los ojos y respira profundamente. Siente cómo el aire entra y sale de tus pulmones. Permite que cada tensión de tu cuerpo se disuelva con cada exhalación. Silencia tus pensamientos y pon tu mente en un estado de calma y apertura.\n\n### Petición\nSeñor, ayúdame a descubrir en mi vida los nuevos vinos que tú traes.\n\n### Método de oración\nHoy elegiremos el método de **contemplación**, ya que el evangelio de Marco 2, 18-22 presenta una narrativa que nos invita a sumergirnos en la escena y vivirla con nuestros sentidos.\n\n### Guía de contemplación\nImagina que estás en una aldea de Galilea. Las calles son polvorientas y hay gente alrededor, murmurando y comentando. Visualiza a Jesús sentado con sus discípulos, conversando sobre el ayuno. Siente el calor del sol en tu piel y el murmullo de la multitud. Escucha las palabras que se intercambian las personas a tu alrededor. ¿Qué intenciones tienen los que ayunan? ¿Qué sienten los que están alegres en la presencia de Jesús? A medida que contemplas la escena, permite que una pregunta resuene en tu corazón: ¿Qué \"vino nuevo\" me está ofreciendo Jesús en este momento de mi vida?\n\n### Coloquio\nDirígete a Jesús en una conversación íntima. Cuéntale tus pensamientos y sentimientos respecto a lo que has contemplado. Pregúntale directamente qué \"vino nuevo\" tienes para mí hoy. Escucha sus respuestas en el silencio de tu corazón. Permite que este momento de coloquio te acerque a su amor y sabiduría.\n\n### Examen de oración ignaciana\nEl examen es un momento de reflexión al final de la oración donde consideras cómo fue tu experiencia. Piensa en los movimientos de tu corazón durante esta oración: ¿Qué sentiste? ¿Qué momentos resonaron en ti? Permítete ser consciente de lo que has experimentado y cómo esto puede inspirar tu vida al día siguiente. Recuerda que la invitación de Jesús siempre está presente y te llama a renovarte.", "reflexion": "### Guía de relajación\n\nSi te sientes cómodo, busca un lugar tranquilo. Cierra los ojos suavemente y respira hondo. Inhala por la nariz, contando mentalmente hasta cuatro, y luego exhala lentamente por la boca. Haz esto varias veces, permitiendo que tu mente se aquiete y que cada respiración te lleve a un estado de paz y apertura.\n\n### Reflexión\n\nEn la vida, a menudo nos encontramos sujetos a prácticas, rutinas y tradiciones que parecen estar solidas e inalterables. Sin embargo, hay momentos en que estas estructuras se convierten en cadenas que nos limitan, en lugar de elementos que nos sustentan. Piensa en las costumbres que, aunque valiosas, pueden haberse vuelto rígidas y sin vida. La vida, por su naturaleza, es un proceso dinámico que se renueva constantemente. Así como las estaciones cambian, también nosotros necesitamos espacio para crecer, para explorar otras formas de ser.\n\nA veces, nos aferramos a lo que conocemos, a lo que nos resulta familiar. Este apego puede ser reconfortante, pero también puede impedir que veamos nuevas posibilidades que existen a nuestro alrededor. Es un dilema humano: mientras buscamos la seguridad en lo conocido, también anhelamos la transformación y el descubrimiento. \n\nImagina que eres una persona que ha sido dotada con herramientas y talentos. Sin embargo, también llevas contigo un equipaje del pasado, un conjunto de creencias y hábitos que, aunque te han servido en el pasado, ahora podrían estar limitando tu capacidad para expresarte plenamente. Reflexiona sobre este equipaje que llevas. ¿Hay algunas cargas que podrías dejar atrás para hacer espacio a nuevas experiencias? \n\nEl cambio puede ser incómodo y hasta aterrador. Sin embargo, a menudo es a través de este proceso de despojarse de lo obsoleto que encontramos lo que realmente nos nutre y nos da alegría. La renovación, por ende, no se trata sólo de abandonar lo viejo, sino de abrazar lo nuevo con un corazón abierto. \n\nMira a tu alrededor y observa cómo aquellos momentos de cambio pueden traer una frescura renovada a lo que antes parecía plano o monótono. Cada día es una invitación a reexaminar nuestras prioridades y a abrir un nuevo capítulo en nuestras vidas. A veces, lo que se necesita es simplemente un cambio de perspectiva. \n\nConsidera también la idea de comunidad en este proceso de transformación. Rodearte de personas que te apoyan en tu viaje puede ser vital. Las conexiones humanas tienen el poder de inspirar y reafirmar nuestras decisiones, ayudándonos a dar pasos hacia adelante. Conversar sobre nuestras luchas y nuestras aspiraciones puede generar un entorno en el cual el crecimiento florece.\n\nFinalmente, pregúntate qué es lo que realmente valoras en tu vida. ¿Qué te da sentido y propósito? La búsqueda de respuestas a estas preguntas puede llevarte a un camino de autodescubrimiento que es tan liberador como profundo. La transformación personal no es solo un destino, sino una travesía continua que te permite vivir de manera más auténtica y plena. \n\nAl concluir esta meditación, abre los ojos y permítete sentir la ligereza de lo nuevo. Abandona un poco del peso que has estado cargando y da la bienvenida a lo que está por venir. La vida es, después de todo, una serie interminable de oportunidades para ser cada vez más tú mismo.", "mision": "Que la transformación interna nos inspire a soltar lo viejo y abrazar lo nuevo siempre."}