{"fecha": "20-02-2026", "evangelio": "san Mateo 9, 14-15", "texto_evangelio": "Preguntan a Jesús sobre el ayuno(A)\n14 Un día se acercaron los discípulos de Juan y le preguntaron:\n—¿Cómo es que nosotros y los fariseos ayunamos, pero no así tus discípulos?\n15 Jesús contestó:\n—¿Acaso pueden estar de luto los invitados del novio mientras él está con ellos? Llegará el día en que se les quitará el novio; entonces sí ayunarán.  ", "oracion": "# Oración Ignaciana sobre Mateo 9, 14-15\n\n**Relajación**  \nBusca un lugar cómodo y tranquilo. Siéntate o recuéstate en una postura que te haga sentir en paz. Cierra los ojos y toma algunas respiraciones profundas, dejando que el aire entre y salga de tu ser. Siente cómo cada respiración te acerca a un estado de calma y serenidad. Visualiza que estás en un jardín, rodeado de flores y árboles, un espacio donde te sientas seguro y acogido.\n\n**Petición**  \nTe pido, Señor, que me ayudes a entender la alegría del nuevo tiempo contigo.\n\n**Método de oración**  \nHoy te invito a practicar la **contemplación**, ya que el pasaje que vamos a meditar describe una escena en la que podemos imaginar y sentir el contexto en el que se desarrolla la conversación de Jesús con sus discípulos y los fariseos.\n\n**Guía de contemplación**  \nImagina que te encuentras en un ambiente donde Jesús está hablando con sus discípulos. Visualiza a los hombres con sus vestiduras del tiempo, la luz del sol que ilumina sus rostros. Siente el calor de la tarde y percibe los sonidos de la naturaleza que te rodea. Escucha las palabras de Jesús y la curiosidad de aquellos que lo rodean. Observa sus expresiones. ¿Qué emociones ves en sus rostros? \nReflexiona: ¿Qué significa para mí la presencia de Jesús en este momento?\n\n**Coloquio**  \nHabla con Jesús como lo harías con un amigo querido. Cuéntale tus pensamientos sobre la alegría y la tristeza en tu vida. Pregúntale cómo puede transformar esos momentos para que tu vida sea un testimonio de gozo en su presencia. Abre tu corazón y deja que fluya la conversación.\n\n**Examen de oración ignaciana**  \nAl finalizar tu oración, tómate un momento para hacer un examen de cómo fue tu diálogo con Dios. Reflexiona sobre los sentimientos que surgieron, los momentos de conexión y lo que has aprendido sobre ti mismo y tu relación con Él durante este tiempo de oración. Busca reconocer los momentos de agradecimiento y de desasosiego, tratando de discernir cómo puedes llevar lo que experimentaste a tu vida diaria.", "reflexion": "### Guía de Relajación\n\nPara comenzar, encuentra un lugar tranquilo y cómodo donde puedas relajarte. Cierra los ojos suavemente y toma una respiración profunda. Inhala por la nariz, llenando tus pulmones de aire, y exhala lentamente por la boca. Haz esto tres veces, permitiendo que cada exhalación te ayude a soltar cualquier tensión. Ahora, con la mente más serena, permítete reflexionar sobre lo que estás a punto de considerar.\n\n---\n\nEn la vida cotidiana, a menudo nos encontramos atrapados en rutinas y hábitos que satisfacen nuestras necesidades inmediatas pero que, en el fondo, pueden dejarnos un sentimiento de vacío. Es fácil acostumbrarse a lo que conocemos, aferrarnos a lo que nos brinda una sensación de seguridad. Sin embargo, la verdadera transformación y el crecimiento personal surgen del momento en que estamos dispuestos a soltar esas certezas.\n\nImagínate un período en tu vida en el que experimentaste cambios significativos. Estos momentos, a pesar de ser a veces desafiantes, a menudo nos revelan nuevas posibilidades. Es en esos espacios de incomodidad donde surgen las lecciones más valiosas. Cuando nos enfrentamos a lo desconocido, tenemos la oportunidad de descubrir quiénes somos realmente y qué valoramos.\n\nLa cuestión no es solo acerca de lo que nos rodea, sino también de cómo nos relacionamos con lo que nos brinda satisfacción. Hay momentos en los que es necesario trascender el superficial placer de nuestras costumbres para abrazar algo más profundo, algo que nos nutra no solo físicamente, sino también espiritualmente. Reflexiona sobre qué actividades o relaciones realmente alimentan tu esencia y cuáles solo llenan el momento.\n\nTambién podría ser útil pensar en cómo las tradiciones y los rituales aportan significado a nuestras vidas. A veces, nos aferramos a ellos por inercia, sin cuestionar si aún nos sirven o nos inspiran. Este es un buen momento para preguntarte: \"¿Este camino que sigo me ayuda a crecer? ¿O simplemente lo recorro porque es lo que siempre he hecho?\". Al desafiar estas rutinas, quizás encuentres la oportunidad de renovarte, de redescubrir tu pasión y tu propósito.\n\nAsí, invito a quien reflexiona a abrir su mente y su corazón a las posibilidades infinitas que ofrecen los cambios. La vida está en constante movimiento; un ciclo que se cierra significa que otro se va a abrir. Pregúntate: \"¿Estoy listo para dejar ir lo que ya no me sirve?, ¿Puedo permitirme experimentar la incomodidad del cambio en busca de algo más auténtico?\"\n\nEn esta búsqueda por la autenticidad, recordemos que cada paso que damos hacia la autoconciencia y la autocompasión puede llevarnos a una vida más plena. Al igual que las estaciones cambian, nosotros también podemos transformarnos. Aceptar el cambio puede abrirnos a una nueva forma de ser, donde cada experiencia se convierte en una oportunidad para crecer y conectarnos más profundamente con nosotros mismos y con los demás.\n\nAl final, la invitación es simple: sé valiente en tu búsqueda de una vida con significado. No te conformes con lo superficial, permite que tu viaje interno te lleve hacia lugares de autenticidad y conexión. La vida, en su esencia, está hecha para ser vivida plenamente, y cada uno de nosotros tiene un papel fundamental en este hermoso viaje.", "mision": "Que nuestros corazones se abran a la transformación, encontrando en la tristeza un camino hacia la alegría."}