{"fecha": "20-01-2026", "evangelio": "san Marcos 2, 23-28", "texto_evangelio": "Señor del sábado(A)(B)\n23 Un sábado, al pasar Jesús por los sembrados, sus discípulos comenzaron a arrancar a su paso unas espigas de trigo.\n24 —Mira —le preguntaron los fariseos—, ¿por qué hacen ellos lo que está prohibido hacer en día sábado?\n25 Él contestó:\n—¿Nunca han leído lo que hizo David en aquella ocasión en que él y sus compañeros tuvieron hambre y pasaron necesidad?  26 Entró en la casa de Dios cuando Abiatar era el sumo sacerdote y comió los panes consagrados a Dios, que solo a los sacerdotes les es permitido comer. Y dio también a sus compañeros.\n27 »El sábado se hizo para el ser humano y no el ser humano para el sábado —añadió—.  28 Así que el Hijo del hombre es Señor incluso del sábado.", "oracion": "# Oración Ignaciana: Señor del Sábado\n\n### 1. Relajación\nTe invito a encontrar un lugar cómodo y tranquilo donde puedas sentarte o cerrar los ojos. Respira profundamente, inhalando paz y exhalando cualquier preocupación. Permite que tu mente se aquiete, dejando que cada respiración te conduzca a un estado de calma interior.\n\n### 2. Petición\nSeñor, dame la sabiduría para entender el valor del descanso en tu amor.\n\n### 3. Método de Oración: Meditación\nHoy usaremos la meditación. Este método se centra en las palabras y los mensajes que Jesús comparte, permitiéndonos reflexionar sobre su significado en nuestra vida. Estas palabras deben resonar en nuestro corazón y mente, llevándonos a una profunda internalización.\n\n### 4. Guía de Meditación sobre Marcos 2, 23-28\n**Pasaje:** En esta cita, los discípulos de Jesús, hambrientos, comienzan a recoger espigas en sábado, y son cuestionados por los fariseos. Jesús responde recordando que el sábado fue hecho para el hombre, no el hombre para el sábado.\n\n**Reflexiones:**\n- ¿Qué significa para mí el concepto del descanso? ¿Lo veo como una carga o un regalo?\n- ¿Cómo me he sentido llamado a responder a las expectativas de los demás en mi vida de fe?\n- ¿De qué manera puedo entender que la misión de Jesús es más importante que las normas rígidas?\n\n### 5. Coloquio\nEn este momento, dialoga con el Señor en tu alma. Puedes abrir tu corazón sobre lo que has meditado: tus luchas, tus comprensiones, tus deseos de seguirlo más plenamente. Pregúntale cómo te puede ayudar a vivir en libertad, abrazando su intención del descanso.\n\n### 6. Examen de Oración Ignaciana\nAl final de tu oración, tómate un momento para hacer un examen. Reflexiona sobre cómo has estado receptivo a la voz de Dios en tu vida diaria. Pregúntate: ¿he escuchado su llamada? ¿He respondido acorde a su amor? Lleva contigo estas reflexiones en tu jornada.\n\nCon esta estructura, te invito a sentir la presencia de Jesús en tu vida y a descubrir cómo vive en ti en cada acción diaria. Amén.", "reflexion": "### Guía de relajación\n\nSiéntate cómodamente y cierra los ojos por un momento. Respira profundamente, sintiendo cómo el aire entra y sale de tu cuerpo. Inhala profundamente, contando hasta cuatro, y exhala lentamente, dejándote llevar por la calma. Repite esto un par de veces, permitiendo que la tensión se disuelva con cada exhalación. Ahora, abre tu mente y tu corazón a la reflexión.\n\n---\n\nImagina un día cualquiera, en el que la rutina te envuelve. La vida cotidiana a menudo nos atrapa en horarios estrictos, en expectativas que a veces nos pesan más de lo que deberían. Las responsabilidades pueden convertirse en una carga, y a menudo se nos olvida lo esencial. En medio del caos, es importante recordar que el significado profundo de nuestras acciones puede estar en las pequeñas cosas.\n\nA lo largo del día, podemos observar nuestra relación con el tiempo y las normas que hemos establecido. A veces, estas reglas parecen inquebrantables, pero te invito a reflexionar: ¿realmente nos sirven para conectar con lo que es más importante? Uno podría preguntarse si hay espacio para la flexibilidad en nuestras vidas, para la compasión y la conexión genuina.\n\nImagina un momento en el que te tomas una pausa, tal vez para disfrutar de la compañía de alguien querido o simplemente para observar el mundo que te rodea. En esos instantes, los hábitos y las expectativas pueden perder su peso, y te das cuenta de que lo verdaderamente valioso es el tiempo compartido y los recuerdos construidos. Este es un recordatorio de que el amor y la empatía deberían ser las guías de nuestras interacciones, por encima de cualquier regla o convención social.\n\nAhora, reflexiona sobre tus propias prioridades. ¿Qué te impulsa? ¿Qué es lo que realmente valoras en tu día a día? Tal vez te sientas atrapado en un ciclo de obligaciones y expectativas que no siempre te satisfacen. Es en esta introspección donde podemos encontrar la libertad. La libertad de decidir qué es lo más importante para nosotros y cómo deseamos emplear nuestro tiempo.\n\nA veces, al liberarnos de las restricciones autoimpuestas, descubrimos la belleza de lo espontáneo. Permítete dejar de lado un momento los compromisos y el \"deber ser\". ¿Qué pasaría si permitirás que la necesidad de ser humano tomara el control por un instante? A lo mejor, podrías ofrecer un gesto amable a un extraño o simplemente disfrutar de un instante de calma en la naturaleza. La vida, después de todo, no se trata solo de cumplir con tareas, sino de vivir plenamente en cada experiencia.\n\nAl final del día, lo que queda son las experiencias compartidas y las conexiones que hemos cultivado. No estamos aquí solo para trabajar o seguir un horario. Estamos aquí para vivir, para aprender, para amar y para ser parte de algo más grande. Es en esa búsqueda, a menudo entre las labores y los momentos cotidianos, donde encontramos lo sagrado en nuestras vidas.\n\nAsí que, te invito a descubrir ese espacio en tu interior donde puedes permitirte cuestionar tus rutinas y redescubrir lo que realmente le da sentido a tu existencia. Permítete abrir tu corazón a nuevas posibilidades y recuerda que, en última instancia, lo que realmente importa es vivir con autenticidad y amor.", "mision": "Que cada acto en nuestra vida sea un recordatorio de la importancia del descanso y la compasión."}