{"fecha": "21-01-2026", "evangelio": "san Marcos 3, 1-6", "texto_evangelio": "3 En otra ocasión entró en la sinagoga y había allí un hombre que tenía la mano paralizada.  2 Algunos que buscaban un motivo para acusar a Jesús no le quitaban la vista de encima para ver si sanaba al enfermo en día sábado.  3 Entonces Jesús dijo al hombre de la mano paralizada:\n—Ponte de pie frente a todos.\n4 Luego dijo a los otros:\n—¿Qué está permitido en sábado: hacer el bien o hacer el mal?, ¿salvar una vida o matar?\nPero ellos permanecieron callados.  5 Jesús se les quedó mirando, enojado y entristecido por lo obstinados que eran, y dijo al hombre:\n—Extiende la mano.\nAsí que la extendió y la mano quedó restablecida.  6 Tan pronto como salieron los fariseos, comenzaron a tramar con los partidarios del rey Herodes cómo matar a Jesús.", "oracion": "# Oración Ignaciana: La Curación en Sábado\n\n### 1. Relajación\nBusca un lugar cómodo y tranquilo. Siéntate o recuéstate en una postura que te permita relajarte. Cierra los ojos y toma varias respiraciones profundas. Inhala por la nariz y exhala por la boca, dejando ir las tensiones del día. Permite que la calma te llenen y abre tu corazón a la presencia de Dios.\n\n### 2. Petición\nSeñor, dame la gracia de abrir mi corazón a tu amor y sanación.\n\n### 3. Método de Oración\nHoy utilizaremos la **contemplación**, ya que el texto nos ofrece una escena rica en detalles que favorece una experiencia sensible y profunda. Contemplar nos invita a sumergirnos en el relato, visualizando la acción y permitiendo que la escena hable a nuestro corazón.\n\n### 4. Guía de Contemplación\nLeemos Marcos 3, 1-6 en un ambiente de oración:\n\n- Imagina el escenario: un día de sábado en la sinagoga. Siente la atmósfera que te rodea. Escucha el murmullo de la gente, el sonido del silencio reverente. Observa la expresión de los rostros, la mezcla de curiosidad y desafío.\n  \n- Visualiza a Jesús en el centro, su mirada llena de compasión. Observa al hombre con la mano seca, siente su dolor y vulnerabilidad.\n\n- Captura el momento cuando Jesús pregunta: “¿Es lícito en sábado hacer el bien?” Siente el peso del silencio tenso en la sala.\n\nPermite que los detalles de esta escena se desplieguen en tu corazón y, mientras contemplas, pregúntate: ¿Qué me dice esta sanación sobre mi propia vida y mis heridas?\n\n### 5. Coloquio\nDirígete a Jesús en tu oración. Cuéntale cómo te sientes con respecto a lo que has contemplado. Expresa tus propias necesidades y heridas, pidiendo su sanación. Escucha con el corazón. Responde a su amor, sabiendo que Él está a tu lado.\n\n### 6. Examen de Oración\nAl finalizar, haz un breve examen de conciencia sobre tu experiencia de oración. Reflexiona sobre cómo te has sentido durante la contemplación y qué emociones o pensamientos surgieron en ti. Considera cómo puedes llevar lo aprendido a tu vida diaria y estar más abierto a la acción de Dios en tu corazón. \n\nQue esta oración se convierta en un espacio de sanación y crecimiento en tu vida espiritual. Amén.", "reflexion": "### Guía de Relajación\n\nPara comenzar esta reflexión, te invito a encontrar un lugar tranquilo donde puedas estar a solas con tus pensamientos. Cierra los ojos suavemente y toma una respiración profunda, sintiendo cómo el aire llena tus pulmones. Mantén la respiración por un momento y luego exhala lentamente, dejando que cualquier tensión se disuelva. Repite esto dos o tres veces más, permitiendo que cada exhalación te acerque a un estado de paz y apertura.\n\n### Reflexión\n\nImagínate por un momento en un entorno donde las normas y expectativas son claramente visibles. Un lugar donde un grupo humano se rige por reglas no escritas sobre lo que es aceptable y lo que no. En este espacio, surgen personas que, ante la mirada atenta de los demás, se sienten presionadas a conformarse. A menudo, en nuestra vida cotidiana, estamos rodeados de expectativas que nos dictan cómo debemos actuar, qué debemos sentir y cómo debemos comportarnos.\n\nEn este escenario, se presenta la figura de una persona que se siente diferente, que no encaja con las normas del entorno. Tal vez lleva una carga visible, una dificultad que le acompaña, y sufre en silencio en medio de la multitud. Reflexionar sobre esto nos invita a cuestionar nuestra propia humanidad y el papel que jugamos en la vida de los demás. ¿Cuántas veces hemos visto a otros pasar por momentos de necesidad, y aunque deseamos ayudar, nos sentimos atados por el miedo a las consecuencias?\n\nLa historia de quien se enfrenta a las normas sociales mientras busca atención y apoyo es un recordatorio poderoso de nuestra capacidad para actuar con bondad en lugar de permitirnos ser guiados por el temor a lo que otros piensen. Nos invita a confrontar nuestros propios prejuicios y a tener el coraje de actuar con empatía. A menudo, los espacios de cura y sanación requieren de valentía, tanto de quien pide ayuda como de quien ofrece la mano.\n\nImaginemos cómo sería un mundo en el que valoramos la compasión por encima de las normas. ¿Cómo podría el hecho de actuar sin prejuicios transformar nuestras interacciones? En lugar de juzgar, podríamos ver a la otra persona en su humanidad, reconociendo su dolor y su lucha. Reflexionemos sobre cuántas oportunidades de conexión se nos presentan a diario y cuántas las dejamos pasar por temor o indiferencia.\n\nAdemás, pensemos en cómo, a veces, somos nosotros quienes necesitamos esa misma compasión y comprensión que pronto ofrecemos. En nuestra vida, todos enfrentamos momentos de vulnerabilidad. La invitación, entonces, es a abrazar tanto la fortaleza como la debilidad, reconociendo que ambos son parte de ser humano. ¿Podemos ser el apoyo que otros necesitan en sus momentos más difíciles?\n\nFinalmente, en esta meditación, valoremos el poder de la acción. Cada pequeño gesto de bondad, cada esfuerzo por tender una mano a alguien que lo necesite puede contribuir a crear un ambiente más favorable para todos. Reflexionemos sobre las decisiones que tomamos, aquellas que nos acercan a la empatía y compasión, y cómo, al final, estas acciones pueden cambiar no solo la vida de otros, sino también la nuestra.\n\nAbre los ojos suavemente y lleva contigo esta reflexión a lo largo de tu día, recordando que cada encuentro es una oportunidad para elegir la bondad y la comprensión.", "mision": "Que la compasión y la empatía nos guíen a sanar las heridas de quienes nos rodean."}