{"fecha": "21-02-2026", "evangelio": "san Lucas 5, 27-32", "texto_evangelio": "Llamamiento de Leví(A)\n27 Después de esto salió Jesús y se fijó en un recaudador de impuestos llamado Leví, sentado a la mesa donde cobraba.\n«Sígueme» —dijo Jesús.\n28 Y Leví se levantó, lo dejó todo y lo siguió.\n29 Luego Leví ofreció a Jesús un gran banquete en su casa, y había allí un grupo numeroso de recaudadores de impuestos y otras personas que estaban comiendo con ellos.  30 Pero los fariseos y los maestros de la Ley que eran de la misma secta reclamaban a los discípulos de Jesús:\n—¿Por qué comen y beben ustedes con recaudadores de impuestos y pecadores?\n31 —No son los sanos los que necesitan médico, sino los enfermos —contestó Jesús—.  32 No he venido a llamar a justos, sino a pecadores para que se arrepientan.", "oracion": "# Oración Ignaciana: “Jesús llama a Mateo”\n\n## 1. Relajación\nTe invito a encontrar un lugar cómodo, donde puedas estar en silencio y en paz. Cierra los ojos y respira profundamente. Siente cómo tu cuerpo se relaja con cada exhalación. Permite que el ruido del mundo exterior se disipe y concéntrate en la presencia de Dios que te rodea.\n\n## 2. Petición\nSeñor, dame la gracia de seguirte sin reservas y abrirme a tu llamado.\n\n## 3. Método de Oración: Contemplación\nHoy vamos a hacer una oración de contemplación. Esto implica sumergirse en el relato, visualizando cada detalle y dejando que los sentidos te guíen. En esta forma de oración, buscarás conectar con la emoción y el mensaje del pasaje bíblico, permitiendo que Dios hable a tu corazón a través de la escena descrita.\n\n## 4. Guía de Contemplación\nLee el texto de San Lucas 5, 27-32. Imagina que estás en la escena:\n\n1. **Visualiza el entorno**: Observa cómo es el lugar, si es bullicioso o tranquilo, cómo se sienten las personas que están en el mercado.\n2. **Escucha las voces**: Oye el murmullo de la gente, el sonido de las monedas y la risa lejana. ¿Qué conversaciones se están llevando a cabo?\n3. **Siente las emociones**: Deja que la sorpresa y la alegría de la llamada de Jesús a Mateo invadan tu ser. Piensa en la mirada de Mateo y la respuesta de los demás.\n\nRecuerda: ¿Cómo te sientes al ser llamado por Jesús en medio de tu vida cotidiana?\n\n## 5. Coloquio\nEn este momento, habla con Jesús sobre lo que has experimentado. Pregúntale sobre tu propia respuesta a su llamado. ¿Hay algo en tu vida que te impide seguirle más de cerca? Escucha las palabras que te susurra al corazón.\n\n## 6. Examen de Oración Ignaciana\nAl concluir tu oración, realiza un examen breve. Piensa en cómo ha sido tu oración hoy: ¿has sentido una conexión más profunda con Dios? Recuerda los momentos en los que te sentiste más cercano a Él y lo que has aprendido en esta experiencia. Agradece a Dios por el tiempo que has compartido.\n\nQue esta oración te ayude a discernir el llamado de Dios en tu vida y a seguirle con generosidad. Amén.", "reflexion": "### Guía de Relajación\n\nToma un momento para encontrar un lugar cómodo y tranquilo. Cierra los ojos suavemente y respira profundamente. Inhala por la nariz, permitiendo que tu abdomen se expanda, y luego exhala lentamente por la boca. Haz esto unas cuantas veces, dejando que cada respiración te relaje un poco más. Deja que los pensamientos fluyan sin apegarte a ellos; simplemente obsérvalos. Ahora, abre tu mente y tu corazón a esta reflexión.\n\n---\n\n### Reflexión\n\nImagina un espacio donde todos tienen derecho a pertenecer, donde las puertas no están cerradas por los errores del pasado, sino abiertas para ofrecer oportunidades de cambio y crecimiento. En este lugar, cada persona se siente valorada, independientemente de sus elecciones o circunstancias. Te invito a detenerte un momento y cuestionar qué significa realmente la inclusión en tu vida y en la sociedad.\n\nA menudo, es fácil señalar las diferencias y distinciones, categorizar a las personas en función de sus decisiones, creencias o acciones. Sin embargo, sigamos el hilo de la comprensión y la empatía. ¿Qué sucede si, en lugar de juzgar, comenzamos a escuchar y aprender de las experiencias ajenas? Cada ser humano trae consigo una historia, una lucha y un deseo de ser visto y aceptado.\n\nImagina aquellos momentos en los que te has sentido apartado o incomprendido. ¿No anhelabas un gesto de aceptación, una mano extendida que te dijera que todo estaría bien? Este mismo deseo vive en los demás. Reflexiona sobre cómo puedes ser parte de la transformación y el apoyo en la vida de alguien que atraviesa momentos difíciles. \n\nAdemás, considera cómo a menudo podemos olvidar que todos tenemos fallos y debilidades. En el camino de la vida, todos cometemos errores. En lugar de lamentar lo que no fue, busquemos las enseñanzas que surgen de cada experiencia. Después de todo, el verdadero crecimiento a menudo proviene del reconocimiento y la superación de nuestras propias limitaciones.\n\nAhora piensa en el concepto de perdón. ¿Qué significa para ti perdonar? ¿Es acaso un acto de liberación, tanto para quien recibe el perdón como para quien lo otorga? Reflexiona sobre las cargas que llevas y cómo el acto de dejar ir puede traerte paz interior y apertura para nuevas experiencias.\n\nEn tu vida diaria, ¿qué acciones tomas para construir puentes en lugar de muros? Salir de nuestras zonas de confort y abrirnos a la diversidad de pensamientos y estilos de vida puede ser un viaje transformador. Piensa en las pequeñas elecciones que puedes hacer cada día para incluir, para ser compasivo, para ser un faro de luz en la vida de alguien más.\n\nFinalmente, en esta búsqueda de pertenencia y conexión, recuerda que el amor y la aceptación incondicional son fuerzas poderosas. No solo tienen el potencial de cambiar vidas, sino que también pueden moldear comunidades. Permítete ser parte de esa corriente positiva, donde el amor transforma las realidades y propicia un mundo donde todos puedan encontrar su lugar.\n\nCuando estés listo, toma otra respiración profunda y, al exhalar, lleva contigo esta reflexión a tu vida cotidiana. Cada pequeño cambio puede tener un gran impacto. Ábrete a la posibilidad de ser un agente de amor y aceptación en tu entorno.", "mision": "Que en nuestra búsqueda de propósito, abramos el corazón a quienes más lo necesitan y escuchemos."}