{"fecha": "22-01-2026", "evangelio": "san Marcos 3, 7-12", "texto_evangelio": "La multitud sigue a Jesús(A)\n7 Jesús se retiró al lago con sus discípulos, y mucha gente de Galilea y Judea lo siguió.  8 Cuando se enteraron de todo lo que hacía, acudieron también a él muchos de Jerusalén, de Idumea, del otro lado del Jordán y de las regiones de Tiro y Sidón.  9 Entonces, para evitar que la gente lo atropellara, encargó a sus discípulos que tuvieran preparada una pequeña barca;  10 pues, como había sanado a muchos, todos los que sufrían dolencias se abalanzaban sobre él para tocarlo.  11 Además, los espíritus malignos, al verlo, se postraban ante él, gritando: «¡Tú eres el Hijo de Dios!».  12 Pero él les ordenó terminantemente que no dijeran quién era él.", "oracion": "# Oración Ignaciana: \"El Clamor de la Multitud\"\n\n**Relajación:**  \nBusquemos un lugar cómodo donde podamos estar en paz. Siéntate o apóyate en un lugar donde te sientas seguro y relajado. Cierra los ojos y respira profundamente, dejando que cada inhalación y exhalación te acerque más a la calma interior.\n\n**Petición:**  \nSeñor, abre mi corazón para escuchar tu voz en medio de la multitud.\n\n**Método de Oración:**  \n**Contemplación.** Este método es ideal para profundizar en narraciones o descripciones. Nos invita a sumergirnos en el texto, utilizando nuestros sentidos para integrarnos en la escena y vivir la experiencia desde dentro. En el Evangelio de Marcos 3, 7-12, se presenta un relato donde Jesús es seguido por una multitud, lo que nos permite contemplar cómo las personas se acercan a Él con diferentes motivaciones y necesidades.\n\n**Guía de Contemplación:**  \nImagina la escena: Jesús se retira a la orilla del mar, rodeado de una multitud que viene de diversas ciudades. Escucha el murmullo de la gente que aguarda su llegada. Siente el calor del sol en tu piel y el polvo del camino bajo tus pies. Observa las expresiones de las personas que te rodean; algunos buscan sanar, otros simplemente desean estar cerca de Él. Recuerda que cada uno tiene una historia, un clamor.  \n**Pregúntate:** ¿Qué me dice la multitud de mi propia búsqueda de Jesús?\n\n**Coloquio:**  \nAgradece a Dios por el momento de oración. Habla con Él sobre lo que has visto y sentido en la escena. Pregúntale cómo puedes abrirte más a la multitud que busca su amor y sanación. Interactúa con el Señor, expresando tus inquietudes y deseos.\n\n**Examen de Oración Ignaciana:**  \nAl concluir tu oración, haz un examen de conciencia breve. Reflexiona sobre tu disposición a acercarte a Cristo en tu vida diaria, y considera cómo puedes ser un instrumento de su amor y compasión para aquellos que te rodean. Reconoce momentos de conexión con los demás y el llamado a ser parte de la multitud que clama a Él.", "reflexion": "### Guía de Relajación\n\nEncuentra un lugar tranquilo donde puedas estar a gusto. Cierra los ojos y toma una profunda respiración, sintiendo cómo el aire entra y sale de tu cuerpo. Permite que la tensión se disuelva con cada exhalación. Visualiza un espacio acogedor en tu mente, donde te sientas seguro y en paz. Dedica un par de minutos a centrarte, dejando pasar cualquier pensamiento que no sirva para este momento de introspección.\n\n### Reflexión\n\nImagina un entorno lleno de personas que están tratando de encontrar sentido y conexión en sus vidas. Cada una de ellas lleva consigo historias, luchas y esperanzas. A veces, se sienten solas y ansían ser escuchadas, comprendidas. En este contexto, pensemos en la fuerza de una comunidad que se une en torno a un propósito mayor, un deseo compartido de sanar y crecer.\n\nLa idea de buscar genuinamente lo que nos une, a pesar de nuestras diferencias, abre un espacio tanto a la compasión como a la empatía. Cada uno de nosotros es un espejo que refleja las experiencias del otro. ¿No es cierto que, en ocasiones, lo que más necesitamos es un gesto de cariño o un oído atento?\n\nReflexionemos sobre la capacidad de influencia que posee una persona que irradia autenticidad y deseo de ayudar. Cuando alguien se presenta sin reservas, dispuesto a escuchar y a compartir, se convierte en un faro de luz para quienes lo rodean. Su presencia puede inspirar a otros a acercarse, a dejar de lado sus miedos y prejuicios. ¿Cómo puedes ser esa luz en los momentos oscuros de otros?\n\nEs fácil distraernos en la vorágine de la vida. Entre las responsabilidades diarias y las presiones sociales, a menudo perdemos de vista la importancia de la conexión genuina. Sin embargo, en los momentos de encuentro y autenticidad, recordamos que somos parte de algo más grande. Reflexiona sobre tus encuentros cotidianos: ¿cómo puedes hacer que sean más significativos? ¿Qué pasos puedes dar para fortalecer esos lazos?\n\nA veces, el simple acto de ser verdaderamente tú mismo puede abrir puertas que creías cerradas. En un mundo que frecuentemente nos invita a escondernos tras máscaras, permítete ser vulnerable. Al compartir tus inquietudes y alegrías, das permiso a otros a hacer lo mismo. Esta reciprocidad es la chispa que puede encender la transformación en cualquier relación.\n\nTambién es natural sentir inquietud ante lo desconocido. La búsqueda de nuestro propósito puede ser desgastante y a menudo solitaria. Pero recuerda que la búsqueda en sí misma es valiosa. La pregunta no siempre es encontrar respuestas definitivas, sino aprender a navegar la incertidumbre y encontrar belleza en el proceso.\n\nFinalmente, considera lo que realmente valoras en la vida. ¿Son las certezas, o quizás es la capacidad de cuestionar y crecer? ¿Es el aislamiento, o la comunidad y el apoyo mutuo? Permítete imaginar un futuro donde la comprensión y el amor sean más el núcleo de tus interacciones diarias. Visualiza cómo se ve esa realidad y qué pequeñas acciones puedes tomar hoy para empezar a construirla.\n\nEn este espacio de reflexión, recuerda que cada día es una nueva oportunidad para ser la mejor versión de ti mismo. La conexión y la autenticidad pueden cambiar el mundo, comenzando por el microcosmos de tu propia vida.", "mision": "Que nuestras acciones y palabras reflejen la bondad y el amor hacia todos los seres."}