{"fecha": "22-02-2026", "evangelio": "san Mateo 4, 1-11", "texto_evangelio": "Tentación de Jesús(A)\n4 Luego el Espíritu llevó a Jesús al desierto para ser tentado por el diablo.  2 Después de ayunar cuarenta días y cuarenta noches, tuvo hambre.  3 El tentador se acercó y le propuso:\n—Si eres el Hijo de Dios, ordena a estas piedras que se conviertan en pan.\n4 Jesús respondió:\n—Escrito está: “No solo de pan vive el hombre, sino de toda palabra que sale de la boca de Dios”.\n5 Luego el diablo lo llevó a la ciudad santa e hizo que se pusiera de pie sobre la parte más alta del Templo  6 y le dijo:\n—Si eres el Hijo de Dios, tírate abajo. Pues escrito está:\n»“Ordenará que sus ángeles te protejan&nbsp;&nbsp;&nbsp;&nbsp;y ellos te sostendrán en sus manos&nbsp;&nbsp;&nbsp;&nbsp;para que no tropieces con piedra alguna”».\n7 —También está escrito: “No pongas a prueba al Señor tu Dios” —contestó Jesús.\n8 De nuevo el diablo lo llevó a una montaña muy alta. Allí le mostró todos los reinos del mundo y su esplendor.  9 Y le dijo:\n—Todo esto te daré si te postras y me adoras.\n10 —¡Vete, Satanás! —dijo Jesús—. Porque escrito está: “Adora al Señor tu Dios y sírvele solamente a él”.\n11 Entonces el diablo lo dejó y ángeles acudieron a servirle.", "oracion": "# Oración en la Tentación de Jesús\n\n**1. Relajación:**  \nBusca un lugar cómodo donde puedas sentirte a gusto y a solas. Siéntate o recuéstate en una posición que te permita estar relajado, cierra los ojos y respira profundamente. Permite que tu cuerpo se libere de tensiones. Con cada respiración, siente cómo te llenas de calma.\n\n**2. Petición:**  \nSeñor, dame la luz para discernir en mis tentaciones y seguirte con confianza.\n\n**3. Método de Oración:**  \nElige la **contemplación**, ya que el pasaje de Mateo 4, 1-11 describe la tentación de Jesús en el desierto. En esta oración, te invito a imaginar la escena, percibiendo los detalles que rodean a Jesús mientras enfrenta las tentaciones.\n\n**4. Guía de Contemplación:**  \nImagina el desierto. Siente el calor del sol en tu piel y el polvo que toca tus pies. Observa cómo el viento mueve la arena a tu alrededor. Escucha el silencio profundo, interrumpido solo por el murmullo de tus pensamientos. Visualiza a Jesús, cansado, y reflexiona sobre las tres tentaciones. ¿Qué emociones surge dentro de ti al contemplar esta escena? \n\n**5. Coloquio:**  \nDirígete a Jesús como a un amigo cercano. Puedes decirle lo que sientes ante las tentaciones de tu vida. Pregúntale cómo puedes ser más fuerte ante ellas y escucha su respuesta en tu interior. Agradece por las lecciones que te enseña en esos momentos de desafío.\n\n**6. Examen Ignaciano:**  \nPara concluir, haz un breve examen de conciencia, reflexionando sobre tu día. ¿Qué momentos viviste en los que te sentiste tentado? ¿De qué manera respondiste a esas situaciones? Con calma, agradece a Dios por las experiencias que te han acercado a Él. Busca también fortalezas para el futuro, deleitándote en la certeza de que, aunque enfrentemos tentaciones, Él siempre estará a nuestro lado para guiarnos.", "reflexion": "### Guía para la Reflexión\n\nAntes de comenzar, encuentra un lugar tranquilo. Siéntate cómodamente, cierra los ojos suavemente y respira hondo. Inhala por la nariz contando hasta cuatro, mantén el aire por un momento, y exhala lentamente por la boca. Repite esto varias veces. Deja que tus pensamientos fluyan, y permite que tu mente se relaje. Ahora, abre tu corazón a la reflexión.\n\n---\n\nEn nuestra vida diaria, todos enfrentamos momentos de desafío y tentación. A menudo, nos topamos con elecciones que ponen a prueba nuestras convicciones y deseos más profundos. En estas circunstancias, es fundamental detenernos y preguntarnos: ¿Qué es lo que realmente valoramos? \n\nLa vida puede presentarnos seducciones que nos desvían de nuestro camino. Estas tentaciones, ya sean la búsqueda de poder, la satisfacción inmediata de nuestros deseos o el abandono de nuestros principios, nos invitan a cuestionarnos sobre el verdadero sentido de nuestro viaje. ¿Qué nos motiva a actuar? ¿Qué principios son los que realmente guían nuestras decisiones?\n\nCuando reflexionamos sobre nuestras elecciones, podemos encontrarnos en una lucha interna. Es natural sentirse atraído por lo que parece atractivo o fácil, pero en el fondo de nuestro ser, sabemos que lo que realmente aporta significado a nuestras vidas rara vez es lo más sencillo. La resistencia a las tentaciones puede ser una forma de honrar nuestras aspiraciones más profundas y nuestra integridad.\n\nAl enfrentar los momentos de duda, es clave recordar que la verdadera fortaleza proviene de conocernos a nosotros mismos. En lugar de dejarnos llevar por lo superficial, busquemos nutrir nuestra esencia. Esto se logra dedicando tiempo a la reflexión personal, entendiendo nuestras emociones y escuchando nuestra voz interior. Es un camino de autoconocimiento que, si bien puede ser difícil, nos permitirá crecer y encontrar una dirección auténtica.\n\nConsideremos también cómo nos relacionamos con el mundo que nos rodea. En la búsqueda de la satisfacción personal, a menudo podemos olvidar el impacto que nuestras acciones tienen en los demás. Reflexionar sobre nuestras elecciones no solo nos lleva a un encuentro con nosotros mismos, sino que también puede abrirnos a un sentido de comunidad y responsabilidad hacia los otros. ¿Cómo nuestras acciones pueden contribuir al bienestar común?\n\nLa introspección nos desafía a cuestionar nuestras prioridades y a encontrar lo que realmente importa en nuestras vidas. En el día a día, procuremos hacer un espacio para reflexionar sobre lo que valoramos: ¿Es la autenticidad? ¿La conexión? ¿La compasión? Estas son las cualidades que, cuando las abrazamos, nos guían hacia un camino de plenitud.\n\nTomémonos un momento, entonces, para evaluar nuestros deseos y ambiciones. Al mirar hacia adentro, se nos brinda la oportunidad de replantear nuestras metas. Preguntémonos: ¿Estos objetivos reflejan quien soy realmente? Al contestar, quizás descubramos que el verdadero fortalecimiento personal se encuentra en el compromiso con nuestros valores más profundos y la lealtad a nuestras convicciones.\n\nFinalmente, recordemos que el crecimiento personal es un viaje continuo. Las tentaciones y desafíos seguirán surgiendo, pero a través de la reflexión, el autoconocimiento y el compromiso con nuestros ideales, podemos enfrentar cualquier obstáculo con una renovada claridad. Así, seremos capaces de forjar un camino donde la autenticidad y la verdad se conviertan en nuestras guías. \n\nEn este espacio de meditación y reflexión, permitámonos crecer y evolucionar, no solo como individuos, sino como miembros de una comunidad que busca lo mejor para todos.", "mision": "Que la fuerza interior nos guíe, recordando siempre la importancia de nuestras elecciones y acciones."}