{"fecha": "23-01-2026", "evangelio": "san Marcos 3, 13-19", "texto_evangelio": "Nombramiento de los doce apóstoles(A)\n13 Subió Jesús a una montaña y llamó a los que quiso, los cuales se reunieron con él.  14 Designó a doce, a quienes nombró apóstoles, para que lo acompañaran y para enviarlos a predicar  15 y ejercer autoridad para expulsar demonios.\n16 Estos son los doce que él nombró:\nSimón (a quien llamó Pedro);\n17 Santiago y su hermano Juan, hijos de Zebedeo (a quienes llamó Boanerges, que significa «Hijos del trueno»);\n18 Andrés,\nFelipe,\nBartolomé,\nMateo,\nTomás,\nSantiago, hijo de Alfeo,\nTadeo,\nSimón el Zelote\n19 y Judas Iscariote, el que lo traicionó.", "oracion": "# Llamados a Compartir la Misión\n\n## Relajación\n\nBusca un lugar cómodo y tranquilo donde puedas sentarte o acostarte sin distracciones. Toma un momento para cerrar los ojos, inhalar profundamente y exhalar, sintiendo cómo se relaja tu cuerpo. Realiza esta respiración unas cuantas veces, permitiendo que cada inhalación traiga paz y cada exhalación libere tensiones.\n\n## Petición\n\nTe pido, Señor, claridad en mi camino y valentía para seguirte fielmente.\n\n## Método: Contemplación\n\nHoy utilizaremos la contemplación, que nos permitirá sumergirnos en la escena presentada en el Evangelio de San Marcos, recogiendo imágenes y experiencias sensoriales. Contemplar es más que imaginar; es involucrarte en la narrativa y abrirte a lo que Dios quiere comunicarte a través de ella.\n\n### Guía de Contemplación\n\nImagina que estás en la montaña donde Jesús llama a sus discípulos. Visualiza el paisaje: siente el aroma de la tierra y el aire fresco que te rodea. Escucha el murmullo del viento y el canto de las aves. Observa cómo Jesús, con su voz firme pero amorosa, llama a cada uno de sus discípulos. Nota su expresión, sus gestos y la reacción de los que son llamados.\n\nRecuerda que puedes sentir la emoción en sus corazones y la anticipación de la misión que se les confía. Permítete conectar con este momento sagrado. \n\n**¿Qué te dice Jesús a ti en este momento de tu vida?**\n\n## Coloquio de Oración Ignaciana\n\nAhora, dialoga con el Señor acerca de lo que has contemplado. Puedes hablarle sobre tus sentimientos al ver la escena, preguntarles sobre el llamado que te hace y compartir tus preocupaciones o alegrías. Escucha con atención lo que Él tiene para decirte. Este es un espacio íntimo, donde puedes ser honesto y abierto con Dios, sin miedo ni reservas.\n\n## Examen de Oración Ignaciana\n\nAl finalizar tu oración, tómate un momento para reflexionar sobre tu experiencia. Pregúntate cómo has sentido la presencia de Dios en este encuentro, cómo ha resonado en ti el llamado a la misión, y qué respuestas te surgen al contemplar su palabra. Escribe tus impresiones o sencillamente guarda silencio, permitiendo que el eco de la oración continúe en tu corazón.", "reflexion": "### Guía de Relajación\n\nEncuentra un lugar tranquilo donde puedas sentarte cómodamente, con la espalda recta pero relajada. Cierra los ojos y toma una respiración profunda, inhalando por la nariz, sintiendo cómo se expanden tus pulmones. Mantén el aire unos segundos y exhala lentamente por la boca. Repite esto tres veces, permitiendo que cada exhalación lleve consigo cualquier tensión o distracción. Ahora, con la mente más clara, abre tu corazón a la reflexión.\n\n### Reflexión\n\nImagina un grupo de personas reunidas, cada una con su propio trasfondo, experiencias y sueños. En medio de la vida diaria, estos individuos son llamados a un propósito mayor, a una misión que trasciende sus circunstancias personales. Este acto de ser llamados no solo implica una respuesta, sino también una profunda conexión con otros, un compromiso hacia el bienestar colectivo.\n\nPiensa en el acto de recogerse, de hacer una pausa en la rutina y considerar cómo cada encuentro humano nos ofrece una oportunidad de crecimiento. No se trata solo de un grupo que sigue una serie de ideas o creencias, sino de un conjunto de almas que buscan conocimiento y solidaridad, que se apoyan unas a otras en la búsqueda de un camino que les de sentido.\n\nLa vida puede ser absorbente, pero hay momentos que nos desafían a mirar más allá de nosotros mismos. Reflexiona sobre esos instantes en los que has sentido un llamado, ya sea a ayudar a alguien, a cambiar un hábito perjudicial o a emprender una nueva aventura. Pregúntate: ¿qué te impulsa a actuar? A veces, ese impulso puede surgir del deseo de contribuir a algo más grande que uno mismo.\n\nConsidera también la diversidad dentro de un grupo. Cada persona aporta una perspectiva única, y esa riqueza es lo que permite la verdadera evolución. En la vida, como en un equipo, cada voz cuenta. No subestimes el impacto que puedes tener al compartir tu historia o tu luz con otros, o al escuchar la de ellos. Esta conexión y entendimiento mutuo son esenciales para desafiar prejuicios y construir un entorno más armonioso.\n\nAhora, reflexiona sobre el compromiso. Ser parte de un grupo, de cualquier tipo, significa asumir ciertas responsabilidades. Es un recordatorio de que nuestras acciones tienen repercusiones. Considera cómo tus decisiones pueden influir en quienes te rodean. ¿Eligen construir puentes o muros? La elección está en tus manos, y cada acto, por pequeño que sea, puede resonar más allá de tu círculo inmediato.\n\nFinalmente, esta reflexión invita a un sentido de propósito. A veces, encontrar ese propósito puede parecer complicado, pero no estás solo en la búsqueda. Observa a tu alrededor y reconoce que todos están en diferentes etapas de su viaje. Tal vez tú estás en un punto de inflexión, buscando comprender tu papel en el tapiz de la vida. Permítete explorar eso sin miedo.\n\nAl concluir esta meditación, abre los ojos lentamente y lleva contigo la curiosidad de lo que significa conectar, colaborar y comprometerse con los demás. La vida es un viaje compartido, y cada paso cuenta. ¿Cómo vas a responder a ese llamado?", "mision": "En la búsqueda de propósito, recordemos la importancia de la unión y el servicio al prójimo."}