{"fecha": "24-01-2026", "evangelio": "san Marcos  3, 20-21", "texto_evangelio": "Jesús y Beelzebú(A)\n20 Luego entró en una casa y, de nuevo, se aglomeró tanta gente que ni siquiera podían comer él y sus discípulos.  21 Cuando se enteraron sus parientes, salieron a hacerse cargo de él, porque decían: «Está fuera de sí».", "oracion": "# Título: La Confusión de la Familia\n\n### 1. Relajación\n\nBusca un lugar cómodo donde puedas estar a solas, sin distracciones. Siéntate o recuéstate, cierra los ojos y respira profundamente. Al inhalar, siente cómo el aire llena tus pulmones; al exhalar, deja ir cualquier preocupación o distracción. Permítete unos momentos para encontrar la calma en tu ser. \n\n### 2. Petición\n\nSeñor, dame la gracia de entender tu misión en mi vida.\n\n### 3. Método de Oración\n\nHoy propongo la **meditación**, ya que el pasaje del evangelio de San Marcos 3, 20-21 contiene un mensaje más reflexivo que descriptivo. En este ejercicio, nos enfocaremos en comprender las palabras y acciones de Jesús en este contexto.\n\n### 4. Guía de Meditación\n\nEn el evangelio de Marcos, encontramos a Jesús en un momento de confusión. Aquí hay tres puntos para reflexionar:\n\n1. **Identidad de Jesús**: ¿Cómo comprendemos quién es Jesús en nuestra vida? ¿Qué significa para nosotros ser \"hijo de Dios\"?\n   \n2. **Reacción de la familia**: ¿Qué nos enseña la respuesta de su familia sobre las relaciones familiares y la fe? ¿Cómo enfrentamos la incomprensión de quienes nos rodean?\n  \n3. **La misión divina**: Jesús afirma su misión a pesar de la oposición. ¿Cómo somos llamados a vivir nuestra fe en medio de la crítica o la incomprensión?\n\n### 5. Colloquio\n\nEn este momento de oración, habla con Jesús sobre lo que has meditado. Comparte tus pensamientos y sentimientos acerca de cómo es ser parte de su misión. Pregunta sobre cualquier duda o inseguridad que sientas frente a los juicios o la incomprensión de los demás. Escucha su respuesta.\n\n### 6. Examen de Oración Ignaciana\n\nAl final de tu oración, haz una pausa para examinar tu día. Pregunta cómo has podido reconocer la presencia de Dios en tu vida, y qué momentos te han acercado o alejado de su amor y misión. Esto te ayudará a tener claridad y renovación para el siguiente día.\n\nQue este ejercicio de oración te guíe hacia un encuentro más profundo con el Señor y su invitación a seguirle sin temor, a pesar de la confusión que puedas enfrentar. Amén.", "reflexion": "### Guía de Relajación\n\nAntes de comenzar, te invito a tomar unos momentos para relajarte. Encuentra un lugar cómodo donde puedas sentarte o reclinarte. Cierra los ojos suavemente y toma una profunda respiración. Inhala lentamente por la nariz, siente cómo el aire llena tus pulmones, y luego exhala de manera suave por la boca. Repite esto un par de veces, permitiendo que cada exhalación lleve consigo la tensión y el ruido del mundo exterior. Cuando te sientas listo, abre los ojos y acompáñame en esta reflexión.\n\n---\n\nEn la vida, a menudo nos encontramos atrapados en la vorágine del día a día, inmersos en nuestras actividades y preocupaciones. A veces, las decisiones que tomamos pueden ser vistas de maneras diferentes; incluso nuestras acciones pueden parecer confusas o incomprendidas por aquellos que nos rodean. La percepción que los demás tienen de nosotros puede ser tan variada y subjetiva como nuestras propias experiencias y emociones.\n\nEs esencial considerar que nuestra vida no solo está compuesta de nuestras propias intenciones, sino también de cómo estas se entrelazan con las percepciones ajenas. Lo que una persona puede ver como virtud, otra puede interpretarlo como defectos. Este choque de entendimientos puede llevarnos a momentos de confusión y aislamiento.\n\nCuando alguien hace un esfuerzo por entender y conectar con los demás, a menudo enfrenta resistencia. Esa resistencia puede surgir de la incomprensión o el miedo, y es normal sentir que nuestra verdad no es bien recibida. En lugar de reaccionar de manera defensiva, es un desafío considerar por qué esa percepción existe. ¿Qué miedos o experiencias personales pueden estar influyendo en la manera en que somos vistos? Reflexionar sobre esto no solo nos ayuda a entender a los demás, sino también a descubrir más sobre nosotros mismos.\n\nCada ser humano tiene su carga, sus dudas y sus miedos. En esa complejidad, podemos encontrar una oportunidad para el crecimiento. ¿Es posible que a través de la adversidad y la incomprensión podamos descubrir caminos hacia una versión más auténtica de nosotros mismos? Cuando somos honestos acerca de nuestras vulnerabilidades, estamos también dando un paso hacia la empatía propia y ajena.\n\nEn este camino, la intimidad de nuestras relaciones puede verse fortalecida si elegimos escuchar más que hablar, si preferimos el entendimiento sobre el juicio. Abrir nuestras mentes y corazones a nuevas perspectivas no siempre es fácil, pero lo vale. Cuestionar nuestros juicios, tratar de ver a la persona detrás de las etiquetas, y tener la disposición de aprender de cada encuentro son pasos valiosos hacia la transformación personal.\n\nAsí que en este momento, te invito a pensar en una relación o una situación en la cual hayas sentido que tu voz fue malinterpretada o ignorada. ¿Qué aprendizaje puedes extraer de eso? Al aceptar la complejidad de nuestras interacciones humanas, encontraremos no solo la posibilidad de entendimiento con los demás, sino también el camino hacia una paz interior más profunda.\n\nEn última instancia, nuestra existencia no solo se define por lo que hacemos, sino también por cómo estamos presentes para los demás y cómo elegimos entendernos a nosotros mismos en relación con el mundo. La verdadera conexión y el autoconocimiento pueden florecer en estos espacios de reflexión y compasión.", "mision": "Que la comprensión y la unidad nos llenen, guiándonos hacia la paz en el corazón humano."}