{"fecha": "25-01-2026", "evangelio": "san Mateo 4, 12-23", "texto_evangelio": "Jesús comienza a predicar\n12 Cuando Jesús oyó que habían encarcelado a Juan, regresó a Galilea.  13 Partió de Nazaret y se fue a vivir a Capernaúm, que está junto al lago en la región de Zabulón y de Neftalí,  14 para cumplir lo dicho por el profeta Isaías:\n15 «Tierra de Zabulón y tierra de Neftalí,&nbsp;&nbsp;&nbsp;&nbsp;desde el Camino del Mar, al otro lado del Jordán,&nbsp;&nbsp;&nbsp;&nbsp;Galilea de los gentiles;16 el pueblo que habitaba en la oscuridad&nbsp;&nbsp;&nbsp;&nbsp;ha visto una gran luz;sobre los que vivían en tierra de sombra de muerte&nbsp;&nbsp;&nbsp;&nbsp;una luz ha resplandecido».\n17 Desde entonces comenzó Jesús a predicar: «Arrepiéntanse, porque el reino de los cielos está cerca».\n18 Mientras caminaba junto al lago de Galilea, Jesús vio a dos hermanos: uno era Simón, llamado Pedro, y el otro, Andrés. Estaban echando la red al lago, pues eran pescadores.  19 «Vengan, síganme —dijo Jesús—, y los haré pescadores de hombres».  20 Al instante dejaron las redes y lo siguieron.\n21 Más adelante vio a otros dos hermanos: Santiago y Juan, hijos de Zebedeo, que estaban con su padre en una barca remendando las redes. Jesús los llamó  22 y dejaron enseguida la barca y a su padre para seguirlo.\n23 Jesús recorría toda Galilea enseñando en las sinagogas, anunciando las buenas noticias del reino y sanando toda enfermedad y dolencia entre la gente.  ", "oracion": "# Oración Ignaciana: Llamados a la Luz\n\n## Relajación\nBusca un lugar tranquilo y cómodo donde puedas desconectar de las distracciones del día. Siéntate o recuéstate de tal manera que te sientas en paz. Respira profundamente, inhalando por la nariz y exhalando lentamente por la boca. Permite que tu cuerpo se relaje y tu mente se aquiete.\n\n## Petición\nSeñor, ilumina mi corazón para que siga tu llamado y sea luz en el mundo.\n\n## Método de Oración\nHoy utilizaremos la **contemplación**, dado que el pasaje en Mateo 4, 12-23 presenta una narrativa rica en imágenes y escenas que invitan a la exploración sensorial. En este método, buscamos no solo entender las palabras, sino vivir y sentir la historia de Jesús llamando a sus primeros discípulos.\n\n## Guía de Contemplación\nImagina que te encuentras en la orilla del mar de Galilea. Siente la brisa marina en tu rostro y escucha el murmullo del agua. Observa a Jesús, un hombre sencillo, que camina por la playa. A medida que se acerca, puedes ver la luz de su presencia, y las olas parecen calmarse mientras habla. Escucha su voz llamando a Simón y Andrés. ¿Qué sienten ellos al recibir esta invitación tan profunda? Permítete vivir cada detalle: el sonido de sus pies en la arena, el frescor del agua, el aroma salado del mar. ¿Qué te dice este encuentro con el Maestro?\n\n## Coloquio\nHabla con Jesús como lo harías con un amigo. Pregúntale sobre tu vida. Comparte tus miedos y esperanzas, y pídele la gracia de responder a su llamado con fervor. ¿Qué pasos puedes tomar hoy para ser un discípulo más fiel?\n\n## Examen de Oración\nFinaliza tu tiempo de oración realizando un breve examen. Reflexiona sobre cómo has respondido al llamado de Dios en tu vida. Tómate un momento para recordar las acciones y decisiones de tu día. ¿Cómo has estado atento a su voz? ¿Qué aprendiste de esta experiencia que puedes llevar contigo? Celebra tus avances y busca nuevas oportunidades para crecer en tu relación con Él.", "reflexion": "### Guía de Relajación\n\nToma un momento para encontrar un lugar tranquilo. Siéntate cómodamente y cierra los ojos. Respira profundamente, inhalando por la nariz y exhalando por la boca. Siente cómo tu cuerpo se relaja con cada exhalación. Permite que tus pensamientos fluyan sin aferrarte a ellos, simplemente observa. Si sientes tensión, déjala ir con cada respiración. Cuando estés listo, abre los ojos y dirige tu atención a la reflexión.\n\n### Reflexión\n\nEn la vida, muchas veces nos encontramos en un punto de inflexión, donde la dirección que tomemos puede cambiar nuestro camino. Imagina un momento en el que has sentido una inquietud, una llamada interna que te empujaba a actuar, a buscar algo más allá de lo cotidiano. Esto puede surgir de un deseo de conexión, de significado o de propósito, y es vital que aprendamos a escuchar esas voces interiores.\n\nLa historia de aquellos que buscan la verdad, el cambio o la transformación a menudo comienza con el reconocimiento de una realidad insatisfactoria. Este primer paso es fundamental. Reflexiona sobre tus propios momentos de insatisfacción y cómo te han llevado a una búsqueda más profunda. ¿Qué es lo que realmente anhelas? ¿Qué te impulsa a levantarte cada día?\n\nAhora, considera la importancia de la compañía en este viaje. A menudo, al caminar solo, podemos sentirnos perdidos o desalentados. Sin embargo, la existencia de vínculos y relaciones nos ayuda a entender mejor nuestro propio camino. Piensa en aquellas personas que han influido en tu vida, que han compartido sueños y aspiraciones contigo. ¿Cómo puedes ser un faro de luz para otros en sus propias búsquedas?\n\nLa transformación no se da de la noche a la mañana; es un proceso que requiere paciencia y perseverancia. En momentos de duda, recuerda que el cambio está en tus manos. Esto implica tomar decisiones conscientes y valientes, muchas veces alejadas de lo que es fácil o cómodo. Pregúntate: ¿Qué pasos puedo dar hoy que me acerquen a la vida que deseo construir? \n\nFinalmente, reconéctate con el poder de la acción. No basta con soñar; los sueños deben acompañarse de esfuerzo y dedicación. Considera las pequeñas acciones que, aunque parezcan insignificantes en un momento, pueden tener un impacto profundo a lo largo del tiempo. Cada paso cuenta, y a menudo son esos actos más simples los que abren las puertas hacia lo extraordinario.\n\nMedita sobre estos elementos: la búsqueda interna, la importancia de la conexión, la paciencia en el proceso y la fuerza de la acción. Permite que surjan las respuestas a tus preguntas y siembra en tu corazón la intención de avanzar con propósito y autenticidad en tu propio viaje.", "mision": "Que la luz de nuestra decisión ilumine el camino hacia el amor y el servicio al prójimo."}