{"fecha": "26-01-2026", "evangelio": "san Marcos 4,26-34", "texto_evangelio": "Parábola de la semilla que crece\n26 Jesús continuó: «El reino de Dios se parece a quien esparce semilla en la tierra.  27 Sin que este sepa cómo, y ya sea que duerma o esté despierto, día y noche brota y crece la semilla.  28 La tierra da fruto por sí sola; primero el tallo, luego la espiga y después el grano lleno en la espiga.  29 Tan pronto como el grano está maduro, se mete la hoz, pues ha llegado el tiempo de la cosecha».\n30 También dijo: «¿Con qué vamos a comparar el reino de Dios? ¿Qué parábola podemos usar para describirlo?  31 Es como una semilla de mostaza: cuando se siembra en la tierra, es la semilla más pequeña que hay,  32 pero una vez sembrada crece hasta convertirse en la más grande de las hortalizas, y echa ramas tan grandes que las aves pueden anidar bajo su sombra».\n33 Y con muchas parábolas semejantes les enseñaba Jesús la palabra hasta donde podían entender.  34 No decía nada sin emplear parábolas. Pero cuando estaba a solas con sus discípulos, les explicaba todo.", "oracion": "# Oración Ignaciana sobre la Parábola del Sembrador\n\n**1. Relajación:**  \nTe invito a encontrar un lugar cómodo y tranquilo, donde puedas estar en silencio, lejos de las distracciones. Siéntate o recuéstate, cierra los ojos y respira profundamente. Permite que cada respiración te lleve a un estado de paz interior. Deja que las tensiones del día se disuelvan en el amor de Dios que te rodea.\n\n**2. Petición:**  \nSeñor, dame la gracia de reconocer tu presencia en el crecimiento de tu Reino.\n\n**3. Método de Oración:**  \nHoy utilizaremos **la Contemplación**, ya que la Palabra de Dios en Marcos 4,26-34 presenta una narración que invita a imaginar la acción de la siembra y el crecimiento del grano. La contemplación nos permite sumergirnos en la escena, dando vida a las palabras y visualizando el mensaje que Jesús nos transmite.\n\n**4. Guía de Contemplación:**  \nImagina un campo vasto y sereno. Visualiza al sembrador lanzando semillas al suelo, sintiendo el peso de la tierra bajo sus pies. Percibe el suave susurro del viento y el canto de los pájaros alrededor. Siente el calor del sol en tu rostro y el olor fresco de la tierra. ¿Qué otros elementos percibes en esta escena? Ahora, céntrate en cómo las semillas, al ser sembradas, comienzan a crecer. Reflexiona: ¿Qué siembras en tu vida y cómo puedes permitir que crezca?\n\n**5. Coloquio de Oración:**  \nEn este momento, dialoga con Jesús. Dile lo que has sentido en tu contemplación. Pregúntale acerca de las semillas que has sembrado en tu vida espiritual, en tus relaciones y en tu entorno. Escucha con atención lo que Él te dice, permitiendo que su respuesta inunde tu corazón.\n\n**6. Examen de Oración Ignaciana:**  \nLa oración ignaciana concluye con un breve examen. Reflexiona sobre los momentos en que has sentido la presencia de Dios hoy, agradeciendo por su cercanía. Pregúntate cómo has respondido a su llamados y pide la gracia de ser más receptivo a su voz en el futuro.\n\nEsta oración te invita a un encuentro personal con el Señor a través de su Palabra. Que la luz de su mensaje guíe tu camino. Amén.", "reflexion": "### Relajación y Meditación\n\nAntes de sumergirnos en esta reflexión, tómate un momento para encontrar un lugar tranquilo. Cierra los ojos y respira profundamente. Inhala profundamente por la nariz, siente cómo tu pecho se expande, y exhala lentamente por la boca, dejando ir cualquier tensión. Repite este proceso unas cuantas veces. Permítete estar presente en este momento.\n\n### Reflexión\n\nImagina un pequeño grano de semillas, algo tan diminuto, casi insignificante, que podría pasar desapercibido. Sin embargo, en su interior lleva el potencial de convertirse en un enorme árbol, proporcionando sombra, refugio y vida a su alrededor. Este proceso de crecimiento no es inmediato; requiere tiempo, cuidado y la atención adecuada. Al igual que la semilla, cada uno de nosotros posee un potencial innato que a menudo está escondido, esperando el momento adecuado para florecer.\n\nLa vida es un continuo sembrar y cosechar. Cada acción que realizamos, cada palabra que pronunciamos y cada pensamiento que sosteniendo, actúa como una semilla que puede germinar, dar fruto y transformar nuestro entorno. Nos invita a considerar las intenciones detrás de nuestras acciones. ¿Qué tipo de semillas estamos plantando en nuestras vidas y en las vidas de los demás? \n\nPiensa en las relaciones que has cultivado, en los momentos de amabilidad que has compartido y en las ideas que has sembrado en tu entorno. A veces, parece que el esfuerzo no produce resultados inmediatos, y la incertidumbre puede generar frustración. Sin embargo, recuerda que incluso las semillas más pequeñas pueden dar lugar a los cambios más grandes. El crecimiento requiere paciencia, perseverancia y la confianza en que, aunque no veamos resultados inmediatos, el proceso está en movimiento.\n\nEl viaje de desarrollo personal y colectivo tiene sus altibajos. A veces sentimos que estamos en la oscuridad, pero incluso en esos momentos, las raíces de nuestra existencia continúan trabajando en profundidad, preparándose para brotar cuando se presenten las condiciones adecuadas. ¿Cómo puedes cultivar ese crecimiento en tu vida? ¿Qué nutrientes necesitas para fortalecer tus raíces y alcanzar nuevas alturas?\n\nConsidera también cómo nuestras acciones pueden influenciar a las futuras generaciones. ¿Qué legado estamos construyendo? Las pequeñas decisiones que tomamos hoy pueden tener repercusiones significativas en el futuro. La generosidad, la compasión y la atención son como el agua y el sol para una semilla; son elementos vitales que ayudan a que el potencial se realice plenamente.\n\nAl finalizar esta reflexión, toma un momento para visualizar el futuro. ¿Cuál es el árbol que deseas convertirte? ¿Cómo puedes aportar al jardín de la humanidad, alimentando las semillas de esperanza y transformación en el mundo que te rodea? Permítete llevar contigo el conocimiento de que cada pequeño acto cuenta, y que en ese cuidado, en esa paciencia y en esa acción, reside un poder inmenso que puede dar vida a lo que aún no hemos imaginado.\n\nRespira profundamente una vez más y, cuando estés listo, abre los ojos. Llevemos la esencia de esta reflexión en nuestro día a día, permitiendo que los pequeños actos de bondad y atención florezcan y se propaguen, recordando siempre el potencial que llevamos dentro.", "mision": "En cada semilla hay un potencial, y en el silencio, el crecimiento se revela con paciencia."}