{"fecha": "27-01-2026", "evangelio": "san Marcos 3, 31-35", "texto_evangelio": "La madre y los hermanos de Jesús(A)\n31 En eso llegaron la madre y los hermanos de Jesús. Se quedaron afuera y enviaron a alguien a llamarlo,  32 pues había mucha gente sentada alrededor de él.\n—Mira, tu madre y tus hermanos están afuera y te buscan —dijeron.\n33 —¿Quiénes son mi madre y mis hermanos? —respondió Jesús.\n34 Luego echó una mirada a los que estaban sentados alrededor de él y añadió:\n—Aquí tienen a mi madre y a mis hermanos.  35 Cualquiera que hace la voluntad de Dios es mi hermano, mi hermana y mi madre.", "oracion": "# Oración Ignaciana: “La verdadera familia”\n\n### Relajación\nBusca un lugar cómodo y tranquilo donde puedas sentarte o reclinarte de manera relajada. Respira profundamente, inhalando por la nariz y exhalando lentamente por la boca. Permite que cada respiro te llene de paz y serenidad. A medida que te relajas, deja ir las tensiones del día y abre tu corazón a la presencia de Dios.\n\n### Petición\nSeñor, ayúdame a entender el verdadero significado de ser parte de Tu familia.\n\n### Método de Oración  \nHoy vamos a utilizar la **contemplación**, ya que en el evangelio se narra una escena rica en detalles que nos invita a visualizar y sentir. La contemplación nos permite imaginar los personajes, el lugar y la acción, buscando una experiencia vivencial de la Palabra de Dios.\n\n### Guía de Contemplación\nImagina que estás en la casa donde se encuentra Jesús con sus discípulos. Visualiza la escena. Observa cómo la multitud se agolpa alrededor de su puerta. Escucha los murmullos de la gente y las voces que mencionan a su madre y hermanos. ¿Cómo se ve Jesús? Percibe su mirada. ¿Qué emociones sientes al estar en ese momento con ellos?  Tómate unos instantes para sentir el ambiente, quizás escuchando el ruido de las calles afuera o el silencio expectante dentro. Reflexiona en esta pregunta: ¿Quiénes son verdaderamente mi familia en la fe?\n\n### Coloquio\nAhora, habla con Dios sobre lo que has contemplado. Este es un momento de diálogo personal. Puedes hablarle sobre tus propios lazos familiares, tus amistades y las relaciones que consideras significativas. Agradece por tu comunidad de fe y por los vínculos que has creado en tu vida.\n\n### Examen de Oración Ignaciana\nAl finalizar tu oración, haz un breve examen. Reflexiona sobre cómo te has sentido en este tiempo de oración, qué pensamientos han surgido y cómo puedes llevar lo aprendido a tu vida diaria. Permite que la luz de Dios ilumine tu corazón y te guíe en tu andar.", "reflexion": "### Guía de Relajación\n\nAntes de comenzar, busca un lugar tranquilo. Siéntate o acuéstate cómodamente. Cierra tus ojos y toma una profunda respiración, inhalando suavemente por la nariz y exhalando por la boca. Siente cómo tu cuerpo se relaja con cada respiración. Permítete descansar en este momento, dejando de lado las distracciones. \n\n### Reflexión\n\nImagina un momento en el que te sientas rodeado de tus seres queridos, aquellos que te comprenden y apoyan sin condiciones. Reflexiona sobre la naturaleza de las relaciones. A veces, la conexión con los demás trasciende la sangre y la familia de origen; se manifiesta en aquellos que eligen estar a tu lado, en quienes confías y a quienes respetas. \n\nLa esencia de la verdadera pertenencia va más allá de un lazo biológico. Piensa en aquellas personas que, aunque no compartan tu genética, ocupan un lugar especial en tu vida. ¿Qué te hace sentir parte de ese grupo? ¿Es el amor, el respeto, el entendimiento mutuo? Estos vínculos son tan significativos como cualquier otro.\n\nAhora, mira hacia tu interior y considera cómo te relacionas con el mundo. ¿Qué significa para ti ser parte de una comunidad? A menudo, las relaciones más profundas y significativas surgen de compartir valores, metas e ideales. Tal vez te has encontrado con personas que comparten tus pasiones o desafíos, y eso crea un lazo fuerte, como una familia elegida.\n\nPiensa en tus acciones y en cómo impactan a quienes te rodean. Cada gesto, por pequeño que sea, tiene el poder de fortalecer o debilitar los lazos que tienes con los demás. ¿Estás alimentando tus relaciones? ¿Estás cultivando un ambiente de soporte y amor? La respuesta a estas preguntas puede guiarte hacia una vida más plena.\n\nEn este viaje de introspección, permite que la idea de pertenencia se expanda. ¿Qué significa para ti extendérselo a otros? ¿Te sientes abierto a recibir este tipo de conexión? Reflexiona sobre cómo tus acciones pueden crear un espacio más inclusivo, donde todos se sientan valorados por quienes son, y no solo por lo que pueden ofrecer.\n\nFinalmente, permite que esta meditación te lleve a hacer un compromiso contigo mismo. ¿Te animarás a ser un pilar de apoyo para otros, al igual que aquellos que te han apoyado? Puedes ser la fuerza en la vida de alguien más, el amigo o la amiga que necesita una mano extendida. Al final, la verdadera riqueza de la vida radica en las relaciones que construimos y en cómo elegimos ser parte de las vidas de los demás. \n\nAbre los ojos y lleva contigo esta reflexión, recordando que la elección de cultivar conexiones significativas es un camino hacia una vida más rica y satisfactoria.", "mision": "Que la unión de la familia y el amor entre seres queridos guíen nuestras decisiones y acciones."}