{"fecha": "28-01-2026", "evangelio": "san Marcos 4, 1-20", "texto_evangelio": "Parábola del sembrador(A)(B)\n4 De nuevo comenzó Jesús a enseñar a la orilla del lago. La multitud que se reunió para verlo era tan grande que él subió a una barca en el lago y allí se sentó, mientras toda la gente se quedaba en la orilla.  2 Entonces se puso a enseñarles muchas cosas por medio de parábolas y, como parte de su instrucción, les dijo:  3 «¡Pongan atención! Un sembrador salió a sembrar.  4 Sucedió que, al esparcir él las semillas, una parte cayó junto al camino, llegaron los pájaros y se la comieron.  5 Otra parte cayó en terreno pedregoso, sin mucha tierra. Esas semillas brotaron pronto porque la tierra no era profunda;  6 pero cuando salió el sol, las plantas se marchitaron y por no tener raíz se secaron.  7 Otra parte de las semillas cayó entre espinos que, al crecer, ahogaron las plantas y no dieron fruto.  8 Pero las otras semillas cayeron en buen terreno. Brotaron, crecieron y produjeron una cosecha que rindió hasta treinta, sesenta y cien veces más.\n9 »El que tenga oídos para oír, que oiga», añadió Jesús.\n10 Cuando se quedó solo, los doce y los que estaban alrededor de él hicieron preguntas sobre las parábolas.\n11 Él contestó:\n«A ustedes se les ha concedido conocer el misterio del reino de Dios; pero a los de afuera todo les llega por medio de parábolas,  12 para que\n»“por mucho que vean, no perciban;&nbsp;&nbsp;&nbsp;&nbsp;por mucho que oigan, no entiendan;no sea que se conviertan y sean perdonados”.\n13 »¿No entienden esta parábola? —continuó Jesús—. ¿Cómo podrán, entonces, entender las demás?  14 El sembrador siembra la palabra.  15 Algunos son como lo sembrado junto al camino, donde se siembra la palabra. Tan pronto como la oyen, viene Satanás y les quita la palabra sembrada en ellos.  16 Otros son como lo sembrado en terreno pedregoso: cuando oyen la palabra, de inmediato la reciben con alegría,  17 pero como no tienen raíz, duran poco tiempo. Cuando surgen problemas o persecución a causa de la palabra, enseguida se apartan de ella.  18 Otros son como lo sembrado entre espinos: oyen la palabra,  19 pero las preocupaciones de esta vida, el engaño de las riquezas y muchos otros malos deseos entran hasta ahogar la palabra, de modo que esta no llega a dar fruto.  20 Pero otros son como lo sembrado en buen terreno: oyen la palabra, la aceptan y producen una cosecha que rinde treinta, sesenta y hasta cien veces más».", "oracion": "# Oración Ignaciana sobre el Evangelio de San Marcos 4, 1-20\n\n## Relajación\n\nTe invito a buscar un lugar cómodo, donde puedas estar en paz y en silencio. Cierra los ojos y respira profundamente. Siente cómo tu cuerpo se relaja, dejando atrás las preocupaciones del día. Permite que la calma te envuelva y te prepare para un encuentro profundo con el Señor.\n\n## Petición\n\nSeñor, ayúdame a abrir mi corazón para recibir tu Palabra y dar fruto en mi vida.\n\n## Método: Contemplación\n\nHoy utilizaremos el método de contemplación, que nos permite sumergirnos en una escena bíblica y experimentar la realidad del pasaje. Nos enfocaremos en los detalles sensoriales y en cómo podemos sentirnos parte de la narración.\n\n### Guía de Contemplación\n\nImagina que estás en la orilla del mar, donde Jesús habla a una multitud. Observa el paisaje: el sonido de las olas, el aroma de la brisa marina, el calor del sol en tu piel. Visualiza la multitud que se ha reunido, familias, ancianos, niños, todos ansiosos por escuchar a Jesús. Escucha su voz mientras relata la parábola del sembrador. Pregúntate: ¿Qué estás sintiendo al escuchar a Jesús? Contempla la escena y siente la conexión con las enseñanzas del Maestro.\n\n### Pregunta de Reflexión\n\n¿De qué manera estás receptivo a la Palabra de Dios en tu vida diaria?\n\n## Coloquio\n\nAhora, dirígete a Jesús en un coloquio sincero. Habla con Él acerca de lo que has sentido en esta oración. Puede ser un diálogo de agradecimiento por las semillas que ha sembrado en tu corazón o una petición para que te ayude a ser un buen terreno que dé fruto abundante. Escucha su respuesta, sabiendo que siempre está dispuesto a acompañarte.\n\n## Examen de Oración Ignaciana\n\nPara concluir, realiza un breve examen de conciencia. Reflexiona sobre tu día: ¿Cómo has respondido a la Palabra de Dios? ¿Qué momentos has vivido con conciencia de su presencia? Tómate un tiempo para agradecer y ahondar en tu disposición para escuchar y vivir el mensaje de Cristo.\n\nQue esta experiencia te ayude a llevar la Palabra de Dios en tu corazón y a dar fruto en todo lo que hagas. Amén.", "reflexion": "### Invitación a la Reflexión\n\nPara comenzar esta reflexión, te invito a tomar un momento para ti mismo. Encuentra un lugar cómodo, siéntate con la espalda recta y ciérralos ojos suavemente. Toma una respiración profunda, inhalando por la nariz y exhalando lentamente por la boca. Siente como el aire entra y sale, dejando que tu mente se despeje. Permítete estar presente en este momento.\n\n---\n\nImagina un campo vasto, repleto de diferentes tipos de tierra. Algunas áreas son fértiles, listas para acoger semillas que germinarán y florecerán. Otras, en cambio, son áridas, desprovistas de vida y, a veces, incluso inhóspitas. Este entorno puede ser una poderosa metáfora de nuestras vidas y de las condiciones en las que crecemos y florecemos.\n\nCada uno de nosotros es como una semilla, con un potencial único que espera ser descubierto. Sin embargo, el entorno en el que nos encontramos juega un papel crucial en cómo se desarrolla ese potencial. Reflexiona sobre las experiencias que han moldeado tu vida. ¿Qué circunstancias han propiciado tu crecimiento? ¿Qué obstáculos has enfrentado? \n\nAlgunas veces, las experiencias que parecen desalentadoras pueden, en cambio, ser oportunidades disfrazadas para aprender y fortalecer nuestro carácter. ¿Cómo has respondido a esas dificultades? ¿Has permitido que te detengan, o has buscado hacer frente a los retos con resiliencia?\n\nConsidera también el papel de las relaciones en tu vida. A menudo, nuestras interacciones con otros pueden influir en nuestro crecimiento personal. ¿Quiénes han sembrado semillas de inspiración y apoyo en tu interior? ¿Cuántas veces has escuchado las inquietudes o sueños de los demás, y cómo has contribuido a su crecimiento? \n\nPor otro lado, tal vez hayas sido testigo de cómo algunas relaciones o ambientes tóxicos han sofocado tu potencial. Tómate un momento para identificar esos espacios: ¿qué elementos de tu entorno contribuyen a tu bienestar, y cuáles te alejan de ser la mejor versión de ti mismo?\n\nA medida que reflexionas sobre estos aspectos, también es crucial reconocer que el crecimiento no se trata solo de llegar a la cima. A veces, el aprendizaje más profundo se encuentra en las pequeñas cosas. Observa los momentos de quietud y desaceleración en tu vida. ¿Te permites disfrutar de la simplicidad de un día tranquilo, o estás atrapado en la prisa constante de la vida moderna?\n\nFinalmente, recuerda que la vida es un viaje contínuo de siembra y cosecha. Las decisiones que tomas hoy son las semillas que sembrarás para el futuro. ¿Qué acciones puedes tomar, aunque sean pequeñas, para enriquecer tu entorno y el de los demás? \n\nTe animo a llevar este momento de reflexión contigo y a contemplar cómo puedes crear un espacio más fértil, no solo en tu vida, sino también en la vida de aquellos que te rodean. Cada pequeño gesto tiene el poder de influir en el crecimiento, tanto propio como ajeno. Cada día es una nueva oportunidad para cultivar un futuro más vibrante y significativo. \n\nAgradece por las semillas que ya han germinado y por las que aún están por venir. Que cada día te acerque más a la mejor versión de quien eres.", "mision": "Que cada semilla sembrada en nuestro ser florezca con comprensión y bondad, cultivando el alma."}