{"fecha": "29-01-2026", "evangelio": "san Marcos 4, 21-25", "texto_evangelio": "Una lámpara en una repisa\n21 También dijo: «¿Acaso se trae una lámpara para ponerla debajo de una vasija o debajo de la cama? ¿No es, por el contrario, para ponerla en un candelero?  22 No hay nada escondido que no esté destinado a descubrirse; tampoco hay nada oculto que no esté destinado a ser revelado públicamente.  23 El que tenga oídos para oír, que oiga.\n24 »Pongan mucha atención —añadió—. Con la medida con que midan a otros, se les medirá a ustedes y aún más se les añadirá.  25 Al que tiene se le dará más; al que no tiene hasta lo que tiene se le quitará».", "oracion": "# Iluminando la Luz: Reflexión sobre Marcos 4, 21-25\n\n**Relajación**  \nInvito a encontrar un lugar tranquilo y cómodo donde puedas sentarte o reclinarte. Cierra los ojos y respira profundamente. Siente cómo el aire entra y sale de tu cuerpo. Permite que cualquier distracción o preocupación se disuelva en este momento de paz y silencio.\n\n**Petición**  \nSeñor, dame la luz para ver la sabiduría en tu palabra.\n\n**Método de oración**  \nEsta vez elegiremos la **contemplación**, que consiste en imaginar la escena narrada en el texto bíblico y permitir que la experiencia se convierta en un espacio de encuentro con Dios. Al contemplar, invitamos nuestros sentidos a participar; observamos, escuchamos y sentimos, permitiendo que el Evangelio se enriquezca en nuestra vida.\n\n**Guía de contemplación**  \nLee el pasaje de Marcos 4, 21-25. Ahora, cierra los ojos y deja que la escena se despliegue ante ti: imagina a Jesús hablando con su audiencia. Siente la brisa y el calor del sol en tu piel. ¿Dónde están las personas que escuchan? Escucha sus murmullos e inquietudes mientras Jesús comparte su mensaje sobre la luz y la medida. ¿Cómo se siente su corazón? Permítete explorar el ambiente que los rodea, el lugar donde se encuentran. Reflexiona: ¿Qué significa para mí la luz que viene de Jesús?\n\n**Coloquio**  \nEn este momento, dirige tu atención hacia la presencia divina. Habla con Dios como lo harías con un amigo. Expresa tus pensamientos sobre la luz que Dios ofrece en tu vida y cómo puedes responder a ella. Agradece por la revelación de su palabra y escucha lo que Él desea compartir contigo.\n\n**Examen de oración ignaciana**  \nAl finalizar tu oración, tómate un momento para hacer un examen. Revisa tu experiencia: ¿cómo te sientes después de esta meditación? Observa lo que te ha tocado y lo que te ha desafiado. ¿Qué has aprendido sobre ti mismo y sobre tu relación con Dios? Acompaña estos pensamientos con gratitud y una disposición a seguir su luz en tu vida diaria.", "reflexion": "**Guía de Relajación:**\n\nAntes de sumergirte en la reflexión, te invito a encontrar un espacio tranquilo. Cierra los ojos y toma una profunda respiración, inhalando lentamente por la nariz y exhalando por la boca. Siente cómo el aire llena tus pulmones y relaja tu cuerpo. Permítete estar presente en este momento, dejando de lado las preocupaciones y los pensamientos que pueden distraerte. Una última respiración profunda, y cuando estés listo, abre los ojos y acompáñame en esta reflexión.\n\n---\n\nEn la vida, a menudo se nos presentan situaciones en las que debemos elegir qué mostrar y qué mantener en la penumbra. La forma en que vivimos, las decisiones que tomamos y las verdades que compartimos son reflejos de nuestra esencia. Te invito a pensar en lo que llevas dentro, en las ideas y sentimientos que guardas, y en cómo estos se manifiestan en tus actos y palabras.\n\nImagina que la luz de tu ser no es algo que debe permanecer escondido, sino algo que puede beneficiar no solo a ti, sino también a quienes te rodean. Cuando compartimos nuestro conocimiento, nuestras experiencias y hasta nuestras vulnerabilidades, creamos conexiones significativas. Cada uno de nosotros tiene una historia que contar, y ese relato particular puede servir de inspiración o guía para otros. ¿Qué pasaría si te permitieras ser un poco más abierto? ¿Qué luz podrías ofrecer al mundo?\n\nAl observar a tu alrededor, tal vez te sorprendas al notar que existen muchas dimensiones en la vida cotidiana que a menudo pasamos por alto. A veces, lo que consideramos trivial puede tener un significado profundo si elegimos dedicarle nuestra atención. ¿Cuántas veces hemos estado tan sumidos en nuestras rutinas que olvidamos lo extraordinario de lo ordinario? Muchas veces, un acto amable, una palabra de aliento o simplemente una sonrisa pueden cambiar el rumbo del día de alguien.\n\nEs importante también recordar que, a medida que compartimos nuestras experiencias, encontramos un equilibrio entre dar y recibir. Así como eres capaz de iluminar el camino de otros, también puedes ser inspirado por ellos. La escucha activa es una habilidad valiosa que nos permite aprender y crecer. Cada persona tiene un punto de vista único, y reconocer esto enriquece nuestra vida y nos hace más completos.\n\nA veces, vivimos con el temor de que nuestras ideas o talentos puedan no ser valorados. Sin embargo, esta preocupación puede detenernos de brillar con todo nuestro potencial. Una reflexión profunda sobre este miedo puede revelar que lo que realmente importa no es la aceptación externa, sino el valor intrínseco de ser auténticos. ¿Qué pasaría si fueras fiel a ti mismo, sin preocuparte por la opinión de los demás? Es un acto liberador.\n\nEn el camino hacia el auto-descubrimiento y el compartir, hay que recordar que el mundo está en constante cambio. Nuestras percepciones y acciones pueden tener un impacto duradero, incluso si no siempre somos plenamente conscientes de ello. Tal vez, si ampliamos nuestra visión y nos atrevemos a mostrar más de nosotros mismos, podemos ayudar a crear un entorno donde se fomente la apertura y la honestidad.\n\nAsí que, te animo a que reflexiones sobre qué luz tienes para compartir. Abre tu mente y tu corazón a la posibilidad de servir a otros, y no subestimes el poder de tu propio relato. El mundo necesita más voces auténticas, más experiencias compartidas y menos sombras. Empieza la transformación desde dentro y observa cómo se expande hacia afuera.", "mision": "Que la luz de la verdad ilumine nuestras vidas y nos invite a compartir lo aprendido."}