{"fecha": "30-01-2026", "evangelio": "san Marcos 4, 26-34", "texto_evangelio": "Parábola de la semilla que crece\n26 Jesús continuó: «El reino de Dios se parece a quien esparce semilla en la tierra.  27 Sin que este sepa cómo, y ya sea que duerma o esté despierto, día y noche brota y crece la semilla.  28 La tierra da fruto por sí sola; primero el tallo, luego la espiga y después el grano lleno en la espiga.  29 Tan pronto como el grano está maduro, se mete la hoz, pues ha llegado el tiempo de la cosecha».\n30 También dijo: «¿Con qué vamos a comparar el reino de Dios? ¿Qué parábola podemos usar para describirlo?  31 Es como una semilla de mostaza: cuando se siembra en la tierra, es la semilla más pequeña que hay,  32 pero una vez sembrada crece hasta convertirse en la más grande de las hortalizas, y echa ramas tan grandes que las aves pueden anidar bajo su sombra».\n33 Y con muchas parábolas semejantes les enseñaba Jesús la palabra hasta donde podían entender.  34 No decía nada sin emplear parábolas. Pero cuando estaba a solas con sus discípulos, les explicaba todo.", "oracion": "# Oración Ignaciana sobre la Parábola del Sembrador\n\n### 1. Relajación\nBusca un lugar cómodo y tranquilo donde puedas estar a solas con el Señor. Siéntate o recuéstate, cierra los ojos y toma unas respiraciones profundas. Siente cómo tu cuerpo se relaja con cada exhalación, dejando atrás las preocupaciones del día. Permite que la paz de Dios llene tu corazón.\n\n### 2. Petición\nSeñor, dame la gracia de entender tu palabra y permitir que crezca en mi vida.\n\n### 3. Método: Contemplación\nHoy nos enfocaremos en la contemplación, ya que el pasaje de Marcos 4, 26-34 nos presenta una narración acerca del crecimiento del reino de Dios, comparable a la semilla que crece en la tierra. En la contemplación, te invito a sumergirte en la escena, imaginando cada detalle y dejando que Dios te hable a través de ella.\n\n### 4. Guía de Contemplación\nImagina un campo vasto, bajo un cielo azul, donde un sembrador lanza semillas. Siente la brisa suave en tu piel y el olor a tierra fresca. Observa cómo cae la semilla en diferentes suelos y cómo una pequeña planta comienza a brotar. Escucha el susurro de las hojas moviéndose con el viento.\n\n- ¿Qué sientes al ver el crecimiento de la semilla?\n  \n### 5. Coloquio\nConversamos con el Señor acerca de lo que hemos visto y sentido. Agradece por la semilla que es Su palabra en tu vida y por cómo ha crecido en ti. Pregúntale qué más necesitas hacer para cuidar esa semilla y permitir que crezca.\n\n### 6. Examen de Oración Ignaciana\nFinalmente, haz un examen de tu oración. Tómate un momento para reflexionar sobre cómo ha estado tu relación con Dios. Observa las consolaciones y desolaciones que has experimentado en este tiempo de oración. Pregúntate cómo puedes estar más atento a las semillas que el Señor busca sembrar en tu corazón. \n\nConfiado en Su gracia, termina la oración dándole gracias por este tiempo.", "reflexion": "### Guía de Relajación\n\nSiéntate en un lugar tranquilo, cierra los ojos y toma una respiración profunda. Inhala lentamente, sintiendo cómo el aire llena tus pulmones, y luego exhala suavemente, liberando cualquier tensión que puedas llevar. Repite este proceso unas cuantas veces, dejando que cada respiro te lleve a un estado de calma y apertura. Permítete estar presente en este momento, listo para explorar y reflexionar.\n\n---\n\nQuerido lector, hoy te invito a reflexionar sobre el proceso de crecimiento que acontece en nuestras vidas, a menudo de maneras invisibles y sutiles. Imagina un pequeño jardín, donde las semillas se plantan con cuidado y, aunque al principio no vemos resultados inmediatos, la vida empieza a manifestarse en el silencio de la tierra. Al igual que esas semillas, cada uno de nosotros lleva dentro de sí el potencial de florecer, aunque a veces no se muestre de inmediato.\n\nEs fácil sentir frustración cuando los resultados de nuestros esfuerzos no se ven de inmediato. Sin embargo, la naturaleza nos enseña que el crecimiento requiere tiempo, paciencia y un entorno propicio. Reflexiona sobre tus propias experiencias. Tal vez has sembrado sueños o aspiraciones, y en ocasiones la espera se siente abrumadora. Pero, ¿qué sucedería si comenzaras a apreciar el proceso en lugar de enfocarte solo en el objetivo final? \n\nPiénsalo así: cada pequeña acción que tomas, cada paso que das, es parte de un proceso más grande. Puede que no veas cómo las piezas encajan al principio, pero, con el tiempo, la imagen se revela de maneras sorprendentes. A veces, el impacto de nuestras acciones se manifiesta en formas inesperadas, afectando a quienes nos rodean de maneras que jamás hubiéramos anticipado. ¡Qué hermoso regalo es el poder conectar y contribuir al mundo de formas que van más allá de nosotros mismos!\n\nTambién contemos la importancia de lo inesperado en nuestras vidas. Las estaciones cambian, traen consigo sorpresas y nuevas oportunidades. Hay momentos en los que el viento sopla en direcciones que no esperábamos, llevándonos a rutas y experiencias que antes no habríamos considerado. Esta esencia de lo inesperado puede ser inquietante, pero también es una invitación a la aventura. ¿Qué pasaría si te dejaras llevar por el flujo de la vida, confiando en que cada experiencia, buena o mala, está diseñada para contribuir a tu crecimiento?\n\nFinalmente, reflexiona sobre la importancia de compartir. Un jardín no se disfruta plenamente si es solo para uno. Compartir lo que has cultivado, tus habilidades y tu tiempo, puede enriquecer la vida de los demás. Cuando eliges ser generoso y estar presente para otros, no solo contribuyes a su crecimiento, sino que también nutres tu propio espíritu.\n\nAsí que, en este tiempo de reflexión, permite que estas ideas germinen en ti. Interroga sobre lo que has plantado en tu vida y observa cómo, con el tiempo, esas semillas pueden florecer en las más bellas flores. ¿Qué nuevas posibilidades estás dispuesto a abrazar? ¿Cómo puedes ser parte del proceso de crecimiento, tanto para ti como para aquellos que te rodean?\n\nRecuerda que cada día es una nueva oportunidad para sembrar, crecer y florecer. Que encuentres la paz en este viaje y que cada pequeño paso te lleve más cerca de la plenitud que buscas.", "mision": "Que la siembra de nuestras acciones germine en el alma, trayendo frutos de esperanza y unidad."}