{"fecha": "31-01-2026", "evangelio": "san Marcos 4, 35-41", "texto_evangelio": "Jesús calma la tormenta(A)\n35 Ese día al anochecer dijo a sus discípulos:\n—Crucemos al otro lado.\n36 Dejaron a la multitud y se lo llevaron en la barca donde estaba. También lo acompañaban otras barcas.  37 Se desató entonces una fuerte tormenta y las olas azotaban tanto la barca que ya comenzaba a inundarse.  38 Mientras tanto, Jesús estaba en la popa, durmiendo sobre un cabezal, así que los discípulos lo despertaron.\n—¡Maestro! —gritaron—, ¿no te importa que nos ahoguemos?\n39 Él se levantó, reprendió al viento y ordenó al mar:\n—¡Silencio! ¡Cálmate!\nEl viento se calmó y todo quedó completamente tranquilo.\n40 —¿Por qué tienen tanto miedo? —dijo a sus discípulos—. ¿Todavía no tienen fe?\n41 Ellos estaban espantados y se decían unos a otros:\n—¿Quién es este que hasta el viento y el mar le obedecen?", "oracion": "# La Calma en la Tempestad \n\n**1. Relajación:**\nBusca un lugar cómodo y tranquilo donde puedas estar a solas. Siéntate o acuéstate, cierra los ojos y toma varias respiraciones profundas. Siente cómo el aire entra y sale. Permite que tus preocupaciones se disipan con cada exhalación y concédele a tu corazón el espacio para acoger la paz.\n\n**2. Petición:**\nSeñor, dame la gracia de confiar en Ti en medio de las tormentas de mi vida.\n\n**3. Método:** \nHoy practicaremos la **contemplación**. Este método es ideal porque el Evangelio de San Marcos 4, 35-41 narra una escena vívida de Jesús en la barca. Te invito a entrar en el relato con los sentidos despiertos y explorar cada detalle.\n\n**4. Guía de Contemplación:**\nImagina que estás en la orilla del mar de Galilea. Visualiza la barca de los discípulos, siente cómo el viento comienza a soplar y las olas a levantarse. Escucha el estruendo de la tempestad y observa el rostro de los hombres angustiados. Siente la presencia de Jesús, durmiendo en la barca. ¿Qué emociones brotan en ti ante esta escena? \n\nPermítete ver y oír cada elemento: el agua salpicando, el cielo nublado, el temblor de la barca. Reflexiona sobre la pregunta:  \n- ¿Dónde encuentro a Jesús en las tormentas de mi vida?\n\n**5. Coloquio:**\nDirígete a Jesús en ese momento de profunda angustia. Pregúntale cómo puedes confiar más en Él. Expresa tus propias tormentas y temores en este coloquio, abriendo tu corazón y permaneciendo atento a las respuestas que Él te pueda dar. Agradece por su presencia, incluso en medio del caos.\n\n**6. Examen de oración ignaciana:**\nAl finalizar tu oración, toma un momento para reflexionar. Examina cómo fue la experiencia, qué sentiste y cómo respondieron tus pensamientos y emociones a la presencia de Jesús. ¿En qué aspectos de tu vida sientes que debes invitarlo a acallar las tormentas?\n\n---\n\nTe invito a que vivas esta oración con profundidad en tu corazón, reconociendo cada instante de paz que el Señor te ofrece, aun cuando las olas parezcan desbordar. Que la gracia de Dios te acompañe en cada paso.", "reflexion": "### Guía de Relajación\n\nTómate un momento para encontrar un lugar cómodo y tranquilo. Siéntate o recuéstate en una posición que te resulte relajante. Cierra los ojos suavemente y respira profundamente. Inhala por la nariz, llenando tu abdomen, y exhala lentamente por la boca. Permite que cada respiración te lleve a un espacio de calma, dejando ir las tensiones del día. Repite esto unas cuantas veces y, cuando te sientas listo, abre los ojos y prepárate para una reflexión.\n\n---\n\nEn la vida, todos enfrentamos momentos de incertidumbre y caos. Muchas veces, nos encontramos en situaciones que parecen abrumarnos, como una tormenta que se desata repentinamente, poniendo a prueba nuestra resiliencia y equilibrio. En estos instantes, es fácil dejarse llevar por el miedo y la ansiedad, sintiendo que la situación se escapa de nuestro control.\n\nSin embargo, estas experiencias también nos ofrecen la oportunidad de mirar hacia adentro y cuestionarnos. ¿Qué hacemos cuando nuestro entorno se torna hostil? ¿Qué pensamientos surgen en nuestra mente cuando todo parece desmoronarse? La respuesta a estos interrogantes puede ser reveladora.\n\nEn el trasfondo de la tribulación, existe una invitación a la confianza y a la reflexión interior. Imagina que esa tormenta simboliza tus miedos y dudas, situaciones que parecen amenazarte, pero que también pueden enseñarte sobre ti mismo y tus capacidades. ¿Qué pasaría si, en lugar de dejar que el pánico te consuma, eligieras parar y observar? Al hacerlo, te darías la oportunidad de encontrar una paz interna, un centro que te ayude a navegar en medio de la tempestad.\n\nEs posible que sientas que estás solo, pero en realidad, no tienes que enfrentar las adversidades por tu cuenta. A veces, es en la conexión con los demás donde encontramos fuerza. Considera la idea de compartir tus preocupaciones o buscar apoyo en aquellos que te rodean. La vulnerabilidad puede ser un puente hacia la solidaridad y la comprensión, ayudándote a encontrar claridad en momentos oscuros.\n\nAl reflexionar sobre tus desafíos, pregúntate: ¿qué lección se esconde detrás de esta dificultad? Cada situación difícil puede ser un maestro, ofreciéndote lecciones valiosas sobre la paciencia, la resistencia, y sobre todo, sobre la capacidad de soltar aquello que no puedes controlar. \n\nImagina visualizar tu situación, no como un problema insuperable, sino como una oportunidad para crecer. La calma puede surgir de la aceptación de lo que es, en lugar de la lucha contra lo que no puedes cambiar. Tal vez la verdadera fortaleza radica en encontrar la serenidad dentro de la tormenta.\n\nFinalmente, recuerda que cada ciclo de tormenta es temporal. Con el tiempo, lo que hoy parece insuperable puede convertirse en un recuerdo de tu capacidad para enfrentar lo incierto. Al abrirte a esta comprensión, puedes encontrar no solo tranquilidad en medio del caos, sino también un camino hacia la renovación y la esperanza.\n\nAsí que, en tus momentos de crisis, en lugar de temer, elige observar, escuchar y aprender. La paz que buscas puede estar más cerca de lo que imaginas, esperando a ser descubierta en tu interior.", "mision": "Hoy, en medio de la tormenta, encuentren la paz y confíen en la calma que sigue."}